{
    "Títol": "Dret civil foral valencià",
    "Versió": "2018",
    "Url": "https://contenidosl.com/wp-content/uploads/2020/01/Guia-DErecho_Civil_Valenciano-VAL.pdf",
    "LF": true,
    "Document": [
        {
            "Pàgina": 0,
            "Text": "Dret civil\nforal valencià\nUN DRET A L’ABAST DE TOTS\n"
        },
        {
            "Pàgina": 1,
            "Text": "© Lectura Fàcil Europa.\nLogo: Inclusion Europe.Més informació en www.easy-to-read.eu"
        },
        {
            "Pàgina": 2,
            "Text": "Dret civil\nforal valencià\nUN DRET A L’ABAST DE TOTS\n"
        },
        {
            "Pàgina": 3,
            "Text": "2València, 2018\nEdita:\nDeganat Autonòmic dels Registradors de la Propietat,\nMercantils i de Béns Mobles de la Comunitat Valenciana.Centre d’Estudis Registrals.Plaça de la Reina, 5 / 46003 València.www.registradorescomunidadvalenciana.org\nAutors: Vicente Domínguez i Begoña Longás\nCoordinadora editorial: Begoña Longás\nAdaptació a Lectura Fàcil i traducció: Vicente Küster\nDirecció editorial i producció:\nContenido ideas de comunicación S.L.\nValidació de l’obra: Asociación APSA \nImatges: Alberto Sáiz i arxiu de Les Corts.\nImpressió: Fustabloc\n"
        },
        {
            "Pàgina": 4,
            "Text": "31. Què és el dret civil foral\n2. Dret civil foral valencià\n3 . Des de quan existeix?\n4. Costums populars  \ni tradicions heretades\n5. Desenvolupament del dret  \ncivil foral valencià\n6. Quan podem usar  \nel dret civil foral\n7. Per a què pot ser útil?\n8. Suport de les institucions04\n0506\n \n08 \n11\n14\n \n22\n30Índex"
        },
        {
            "Pàgina": 5,
            "Text": "4El Dret Civil Foral és el conjunt de lleis i normes\nque serveixen per a solucionar els problemes  \nque sorgeixen en les relacions entre les persones.\nPer exemple en temes com:\n• El matrimoni\n• La família• L’organització de les nostres propietats\nEl dret civil s’ocupa d’aquests temes al llarg de\nla nostra vida i després de la nostra mort.\nLes persones acorden quasi totes aquestes normes\nde forma lliure i voluntària.\nL’Estat no obliga complir a les persones aquestes normes\ncom ocorre amb el dret que s’ocupa dels delicteso els impostos.\nEl dret civil foral permet que els ciutadans  \nes posen d’acord o que cada persona decidisca\nde forma lliure segons les seues necessitats.\nEl dret civil ho crea el poble en el seu dia a dia\ni té les característiques d’aqueix poble.\nAmb l’idioma també passa el mateix.\nL’idioma ho creen els ciutadans per a parlari entendre’s entre ells.Què és el dret\ncivil foral1\nPoble: és el conjunt de persones que pertanyen a un país\no tenen una mateixa cultura, llengua, raça o religió."
        },
        {
            "Pàgina": 6,
            "Text": "5El dret civil foral valencià està en Els Furs.\nEls Furs de València que també es diuen Els Furs\neren les normes més importants de l’antic Regnede València que es van usar des del segle XIII (13)\nfins a principis del segle XVIII (18).\nSón un total de 9 llibres que parlen de temes com:\n• Els judicis\n• Les herències• Les donacions\n• Els matrimonis\n• L’adopció\nTambé parlen per exemple de:\n• La compra i la venda• Les fires i els mercats\n• Els lloguers\n• Els préstecs• Els delictes i les penes.Dret civil foral\nvalencià2\nUna donació és quan donem a una persona una cosa \ni no esperem gens a canvi.L’herència són les coses o propietats que rebem \nd’una persona després de la seua mort."
        },
        {
            "Pàgina": 7,
            "Text": "6Els Furs són un conjunt de normes de la vida comuna\nque el rei Jaime I (1) va donar a la ciutat de Valènciaquan la va conquistar.\nAl principi es van dir Costum de València o\nCostumbres de València.\nJaime l va voler que aquestes normes foren les lleis de\ntot el Regne de València.\nEren un total de 1500 normes o furs que tractaven\nsobre qualsevol tema relacionat amb el Dret.\nL’any 1261 el rei Jaime I va manar traduir els Furs\ndel llatí al valencià i els va jurar davant les \nCorts Valencianes com a dret general\nper a tot el Regne de València.\nEn aqueix moment els va cridar “Furs de València” i així\nes va formar el Regne de València com un estatque es governava a si mateix.\nPer açò des del segle XIII (13)\nl’antic Regne de València va tenir una lleiamb el dret més modern de l’època.\nEntre els segles XIV (14) i XVII (17) els furs\nvan augmentar amb nous quaderns de “Furs”\nque van fer les Corts Valencianes\ni van arribar a ser milers amb el pas dels segles.Des de quan existeix?3\nCorts Valencianes: eren les encarregades de fer i votar les\nlleis del Regne de València.Dret: és el conjunt de normes que serveixen per aregular les relacions entre les persones o els països."
        },
        {
            "Pàgina": 8,
            "Text": "Dret romà: eren les lleis que havien de complir\nels ciutadans i ciutadanes en l’Antiga Roma.Els furs van servir per a solucionar\nqualsevol problema relacionat amb les lleis\ndels habitants del Regne de València.\nEl desenvolupament de totes aquestes normes va afavorir\nel comerç i la cultura del poble valencià.\nA aquest desenvolupament de la cultura en el segle XIV (14)ho coneixem com el Segle d’Or valencià.\nEn aquesta època l’escriptor valencià Joanot Martorell\nva escriure la novel·la Tirant el Blanch.\nA més els furs valencians van ser a Espanya\nel primer text legal feta partir del dret romà.\n7Jaume I el Conqueridor  ›"
        },
        {
            "Pàgina": 9,
            "Text": "8Els pobles tenen el seu propi dret civil.\nEl dret civil ho van crear els habitants dels\npobles dia a dia.\nDesprés els governants van arreplegar aquest dret\nen les lleis.Açò va passar amb tots els pobles d’Espanya\ndes de temps antics.\nAmb el poble valencià no va ocórrer el mateix\nperquè l’any 1707 el rei Felipe V (5) va eliminar\ntot el dret civil dels valencians.\nEl dret civil que estava en els Furs de València\nes va canviar per altres lleis i costums castellans.\nAquest canvi de lleis va ser un càstig que el rei\nFelipe V (5) va imposar als valencians per recolzar al’arxiduc Carlos que volia ocupar el tron del rei.Costums populars\ni tradicions heretades4\nMapa de la \nComunitat Valenciana"
        },
        {
            "Pàgina": 10,
            "Text": "9Als habitants d’Aragó, Catalunya i Mallorca\nque eren territoris de la Corona d’Aragó,\ni que també van recolzar a l’arxiduc,\nsí els van deixar usar el seu dret civil propi.\nEls valencians van conservar amb els costums\nmolts furs i el dret civil valenciàno va desaparèixer del tot.\nQuasi 300 anys després del càstig de Felipe V (5)\nel territori valencià es va organitzar com a ComunitatAutònoma.\nAçò va ser possible gràcies a la democràcia.\nLa democràcia és una forma de govern\nen la qual els ciutadans voten als seus representants.\nComunitat Autònoma: els territoris amb una història o cultura\ncomuna es poden unir per a formar una Comunitat Autònoma."
        },
        {
            "Pàgina": 11,
            "Text": "10Després de reformar l’Estatut d’Autonomia\nl’any 2006, la Generalitat Valencianava aconseguir de nou mantenir, augmentar i canviar\npart del dret civil foral valencià.\nDurant aqueixos 300 anys els responsables polítics\nvalencians han demanat moltes vegades a l’Estat\nespanyol que retorne Els Furs als valencians.\nHo van demanar per exemple:\n• Amb els Estatuts d’Autonomia de 1982 i 2006,\ndesprés d’aprovar-se l’actual Constitució de\n1978.\n• Amb algunes lleis civils.\n• També ho va demanar la societat civil.\nPer exemple: El Col·legi d’Advocats de Sueca\no l’Associació de Juristes Valencians.\nEstatuts d’Autonomia: són les normes més importants\nde cada Comunitat Autònoma.La Constitució reconeix els Estatuts d’Autonomia.Els estatuts tenen:• El nom de la Comunitat Autònoma• El territori i fronteres de la Comunitat Autònoma• El nom de les institucions de la Comunitat Autònoma.• Lloc on estan les Instituciones de la Comunitat Autònoma.• Les competències que té la Comunitat Autònoma• Els idiomes oficials"
        },
        {
            "Pàgina": 12,
            "Text": "11En 1982 es va aprovar el primer Estatut d’Autonomia\nde la Comunitat Valenciana.\nL’Estatut valencià donava a la Generalitat Valenciana\nla capacitat única per a mantenir, canviar\ni augmentar el dret civil valencià.\nAçò vol dir que es podien usar de nou els furs.\nLa Comunitat Valenciana, per a usar aquestes lleis,\nhavia de respectar la Constitució Espanyola.\nPerò van aparèixer dubtes\nperquè quan la Constitució espanyola es va aprovar\nels valencians no tenien escritel seu dret civil propi.\nA diferència d’altres regions d’Espanya que sí que\nho tenien escrit.Desenvolupament del dret\ncivil foral valencià5\nLa Constitució: és la norma més important d’Espanya.\nTots els poders públics i els ciutadans tenen l’obligacióde respectar-la.Es va aprovar l’any 1978."
        },
        {
            "Pàgina": 13,
            "Text": "12Per a resoldre aqueixos dubtes l’Estat espanyol va fer\nuna llei que es va dir Llei Orgànica de Transferència \na la Comunitat Valenciana de competències estatals.\nAmb aquesta llei l’Estat va donar  \na la Comunitat Valenciana\npoder per a elaborar el dret civil valencià.\nL’any 1986 es va aprovar la Llei d’Arrendaments\nHistòrics Valencians que tractava els temesrelacionats amb el lloguer de terres per a cultivar.\nPerò l’any 1992 el govern espanyol va rebutjar\nla Llei d’Arrendaments Històrics i la va portar al\nTribunal Constitucional.\nEl Tribunal Constitucional va decidir que la Generalitat\nValenciana tenia poder per a fer una llei sobre\nel lloguer de terres per a cultivar.\nEl Tribunal Constitucional va reconèixer\nque aquesta llei complia la Constitució\ni va donar la raó a la Generalitat Valenciana.\nPerò aquest mateix tribunal també va posar límits a\nla Generalitat Valenciana per a fer lleis de dret civil\nque arreplegaren costums d’origen foral.\nTribunal Constitucional: és una institució que defensa\nel respecte a la Constitució.Revisa les lleis i diu si la llei compleix amb la Constitució."
        },
        {
            "Pàgina": 14,
            "Text": "13\nPalau de la \nGeneralitat Valenciana\nPer açò l’any 2016 el Tribunal Constitucional va dir\nque 3 lleis valencianes no complien la Constitució.\nLes 3 lleis eren:\n• La llei sobre règim econòmic matrimonial.\n• La llei sobre les unions de fet.\n• Llei de la custòdia compartida.\nAmb aquest límit, la Generalitat Valenciana no va poder\nelaborar més lleis de dret civil foral valencià.\nVa ser molt difícil demostrar els costums de l’època\ndels furs.Els costums que es van poder demostrar\neren de territoris molt xicotets\nque tenien unes normes poc clares i massa variades.\nEl Tribunal Constitucional amb la seua decisió va prohibir a\nla Generalitat Valenciana desenvolupar lleis civils pròpies."
        },
        {
            "Pàgina": 15,
            "Text": "14El alfarrassador és la persona que mesura a ull la quantitat de fruita\nque hi ha en un camp.El dret civil foral podem usar-ho en tots els temes\nque regulen les relacions entre les persones.\nPer exemple, en les relacions de família, el matrimoni,\nl’organització de les nostres propietats, les herències\no els contractes.\nAnem a veure 4 exemples de lleis valencianes\nque tenen el seu origen en el dret civil valencià:\n1. La Llei de Contractes i altres Relacions Jurídiques\nAgràries que és de l’any 2013.Aquesta llei arreplega el costum agrari de la Comunitat\nValenciana i l’adapta a la nova realitat social i econòmica\ndel camp. A més evita abusos en l’agricultura.La llei també regula diferents tipus de contractes\nespecials de compra i venda de productes agrícoles.\nPer exemple:\n• La tradicional venda a ull i venda al pes.\n• La funció del corredor i el alfarrassador.• El lloguer històric.\n• Els censos forals valencians.\n• El costum del ‘tornallom’ que és quan un agricultorfa un treball en el camp per a un altre, a canvi que li\najude en un treball futur.\n  Quan podem usar\nel dret civil foral6"
        },
        {
            "Pàgina": 16,
            "Text": "15 \n2. La Llei de Règim Econòmic Matrimonial\nValencià de l’any 2007 és un altre exemple\nde dret civil foral.\nAquesta llei sobre el matrimoni s’ha usat\ndurant quasi 10 anys.\nVa ser el primer intent de crear una nova llei civil\nque tinguera el seu origen en els furs\ni que respectara la Constitució.\nAquesta norma arreplegava algunes normes tradicionals\nvalencianes com:\n• La carta de nupcias\n• Les donacions per matrimoni• El pacte de germanía\n• La llibertat de pactes en el règim econòmic\n• La separació de béns que s’aplica si el matrimoni no \ndecideix una altra cosa.\nLa llei va introduir la llibertat de pactes o acordsentre el marit i la dona.\nEl marit i la dona eren lliures per a fer tot tipus de\npactes i acords."
        },
        {
            "Pàgina": 17,
            "Text": "16Això significa que era vàlid tot el que\nel marit i la dona acordaren en la carta de nupcias\nabans o després de la celebració del matrimoni.\nAqueix acord podia canviar-se en qualsevol moment\nrespectant els drets que ja tenien els esposos.\nEl mateix passa en el dret civil comú\ni en la resta de drets forals.\nLes relacions econòmiques del matrimoni es poden\norganitzar de 2 formes o règims econòmics:\n• Béns de guanys\nSi el matrimoni s’organitza en béns de guanys,\ntots els béns pertanyen al marit i la dona per igual.En el cas que el matrimoni se separe,\nels béns es repartiran per igual entre els dos.\n• Separació de béns\nSi el matrimoni s’organitza en separació de béns\nel marit i la dona tenen cadascun els seus bénsper separat.\nEn cas que se separen no han de repartir els\nbéns. Cadascun es quedarà els seus.\nLa carta de nupcias o capitulacions matrimonials:\nés un document en el qual s’estableix l’organitzacióeconòmica i qualsevol altre acord personalque estiga relacionat amb els béns del matrimoni.Els pactes poden ser a favor d’ells o dels seus fillsi poden ser vàlids durant el matrimonio quan el matrimoni acabe, si açò ocorre."
        },
        {
            "Pàgina": 18,
            "Text": "17Les normes valencianes van establir\nel règim de separació de béns\nsi el matrimoni no triava un altre règim diferent.\nEl règim de separació de béns valencià va valorar\nel treball de casa per a compensar a la part més feble\nen cas que el matrimoni es trencara.\nEl Tribunal Constitucional va entendre\nque aqueixa no era un costum tradicional valencià.\nPer açò, l’any 2016 el Tribunal Constitucional va dir\nque aquesta llei no complia la Constituciói que era inconstitucional.\nCom aquesta llei havia funcionat durant 10 anys\nel Tribunal Constitucional va decidir respectar\nel règim econòmic dels matrimonis\nque es van celebrar abans d’anul·lar-se la llei.\nLa decisió del Tribunal Constitucional va fer\nque els matrimonis que es van celebrar a la ComunitatValenciana des de l’1 de juny del 2016\ns’organitzaren pel règim econòmic de guanys\ni solament podran organitzar-se per un altre règimsi el marit i la dona signen en un notari  \nun document en el qual demanen el contrari."
        },
        {
            "Pàgina": 19,
            "Text": "183. La Llei sobre les Unions de Fet de l’any 2012\nEl Tribunal Constitucional va entendre\nque la Comunitat Valenciana no pot fer lleissobre les unions de fet\ni va dir que aquesta llei no complia la Constitució.\nEl Tribunal Constitucional solament va anul·lar \nuna part de la llei.\nLa Comunitat Valenciana solament pot fer lleis\nsobre la forma de les unions de fet.\nUnions de fet: És quan 2 persones viuen juntes perquè\nes volen però no estan casades."
        },
        {
            "Pàgina": 20,
            "Text": "19Llei inconstitucional: una llei és inconstitucional quan no\ncompleix o no respecta la Constitució, que és la norma mésimportant del país. \n4. La Llei de Relacions Familiars dels Fills i Filles\nels Progenitors de les quals no Conviuen de l’any 2012,\nTambé es coneix com a\nLlei Valenciana de Custòdia Compartida.\nEra una llei molt nova que volia assegurar\nque els pares que no vivien junts\ntingueren la mateixa responsabilitat\nen les seues relacions amb els fills.\nLa llei deia que els pares havien de compartir\nla custòdia dels seus fills.\nCompartir la custòdia vol dir\nque els pares que no viuen juntscomparteixen la cura dels fills per igual.\nLa llei es va usar durant 5 anys a la Comunitat Valenciana\ni el resultat va ser molt bo perquèva augmentar els acords dels pares\nper a compartir la cura dels seus fills per igual\ni va haver-hi menys judicis entre els pares.\nPerò el Tribunal va dir que aquesta llei tampoc complia\nla Constitució perquè la Comunitat Valencianano podia fer lleis de dret civil\nsobre les relacions entre pares i fills.\nAquest tribunal va declarar que la llei era inconstitucional."
        },
        {
            "Pàgina": 21,
            "Text": "20Però encara que la llei es va declarar inconstitucional\nés molt important per a ajudar als jutges a solucionar\nels conflictes que apareixen sobre aquests temes.\nAquesta llei va influir en les decisions\nde molts tribunals espanyols.\nLa idea era aconseguir que els pares separats\nacordaren unes normes de convivència\ni relació pacífica amb els seus fills i filles menors.\nNomés en el cas que no fóra possible \narribar a un acord, el jutge decidiriacomo seria aqueixa relació de convivència.\nCorts\nValencianes"
        },
        {
            "Pàgina": 22,
            "Text": "21\nAquest acord o pacte de relacions familiars\ndel que parla aquesta llei\nva millorar el que coneixem com a règim de visites.\nL’ús d’aquesta llei durant 5 anys\nva fer que els tribunals veren \nque la custòdia compartidaera la millor forma de respectar l’interès dels fills\nen el cas que els pares deixaren de viure junts.\nTambé ací el Tribunal Constitucional va dir\nque les decisions que els jutges van prendre\ndurant el temps en el qual la llei es va usarsón vàlides i cal respectar-les."
        },
        {
            "Pàgina": 23,
            "Text": "22Si deixem que la Comunitat Valenciana tinga\nles seues pròpies normes de dret civil\ncom passa amb altres comunitats autònomes\nel dret civil foral valencià pot servirperquè les lleis generals s’adapten més\na la societat i l’economia del territori valencià.\nD’aquesta forma solucionarem millor els conflictes\nque apareixen en la nostra societat\ni els problemes dels ciutadans.\nA més, el dret civil foral valencià pot servir\nper a recuperar institucions que pertanyenal nostre dret històric, sempre que encara\nes conserven i servisquen per a una finalitat.\nLa idea que les Corts Valencianes es basen\nen els Furs per a fer més modernes les\ninstitucions forals i fer que les seues normescomplisquen la Constitució i les necessitats de les\nvalencianes i els valencians, no vol dir que\ns’usen normes medievals o antigues.\nVol dir que les Corts Valencianes\npoden usar els fursper a fer lleis forals valencianes més modernes.\nAquesta ha sigut la finalitat de les lleis valencianes\nque s’han dictat fins al moment\ni també era l’objectiu de l’Avantprojecte\nde Llei Valenciana de Successions de l’any 2009. 7\nPer a què pot\nser útil?"
        },
        {
            "Pàgina": 24,
            "Text": "23Aquest és un altre exemple de dret civil foral valencià\nper a millorar la vida de les valencianes i valencians.\nLa llei va donar moltes solucions sobre la forma\nen què han d’organitzar-se les herències.\nLa llei va donar 10 solucions:1. Aquesta llei va donar solucions a la legítima.\nLa legítima és la part de l’herència\nque la llei obliga deixar a alguns hereus.\nEn el dret civil espanyol la legítima era més estricta\nperquè era un límit per a la persona que volia\ndeixar en el seu testament els seus bénsa les persones que triara.\nSi comparem la legítima del Codi Civil\namb la legítima d’altres drets com els forals\nhi ha grans diferències.\nEn l’actualitat es pot reduir la legítima de:\n• els fills o descendents\n• dels pares o ascendents\n• i de la parella de la persona que deixa la herencia.\nAbans la legítima servia per a assegurar la subsistència\nalimentosa dels fills i descendents\ni del vidu o víduaquan la persona mor a una edat primerenca."
        },
        {
            "Pàgina": 25,
            "Text": "24Hui dia les persones viuen més anys\ni moltes vegades els fills i descendents\nhereten els béns quan ja no ho necessiten.\nPer açò es tendeix a reduir la part de la legítima\ni donar més llibertat a la persona que fa\nel testament per a decidir a qui deixa els seus béns.\nEls Furs ja van arreplegar diverses normes\nsobre aquest tema i van arribar a donar llibertat totalper a fer testament\ni fins i tot l’absoluta llibertat per a testar.\nEn els últims temps cada vegada hi ha més gent que\nvol recuperar la llibertat\nper a fer el seu testament.\n2. L’avantprojecte de Llei Valenciana de Successions\ntambé dóna solucions per a la legítima defills i descendents amb discapacitat.\nPer exemple, per a la llei eren iguals\nles parelles casades que les parelles estables durant\nels 5 anys anteriors a la mort de la persona\nque fa el testament o que estiguera inscritacom a parella estable en el registre públic.\nEl que fan també les legislacions de\nBalears, Biscaia i Guipúscoa.\nTestar: és fer un testament."
        },
        {
            "Pàgina": 26,
            "Text": "253.EL’Avantprojecte de la llei també concedia\nal cònjuge vidu i a la parella estable:\n• L’usdefruit o dret d’una persona a utilitzar i  \ngaudir els béns d’una altra amb l’obligació de \nconservar-los i cuidar-los com si foren seus.\n• La cambra o dret sobre els béns d’ús habitual.\n• El any de plor que permetia gaudir durant 1  \nany de l’habitatge habitual i rebre aliments  \nque es cobraven dels béns i l’herència de la persona que havia mort.\n4. També en relació amb la legítima, hi ha untema que preocupa especialment. Es tracta de la\nsuccessió en l’empresa familiar.\nQuan en una empresa familiarcal prendre la decisió sobre qui va a dirigir-la\nquan mor el fundador,\nés difícil calcular la legítima.\nEntre altres qüestions, cal veure\nsi els descendents tenenaccions o participacions en l’empresa.\nL’Avantprojecte de Llei Valenciana de Successions\nva oferir algunes solucions per a protegir\na les xicotetes i mitjanes empreses\nde les discussions i disputes familiars."
        },
        {
            "Pàgina": 27,
            "Text": "265. Sobre la rigidesa de la legítima,\ndiverses sentències recents donen la possibilitat\nper a desheredar als descendents,\nquan existeix per exemple maltractament psicològic.\nMolt abans, l’Avantprojecte de Llei Valenciana de\nSuccessions va donar la possibilitat de desheredar\nals fills i descendents.\nUn dels motius per a desheredar als fills i\ndescendents era l’absència de relació familiar\nde l’hereu amb el mort,quan l’hereu té la culpa de la falta de relació.\n6. Un altre tema per al qual seria útil el dret\nsuccessori valencià és el de l’herència jacent.\nEs diu així a la situació en la qual es troben\nels béns de la persona morta, \ndes que es produeix la seua mort  \nfins que els hereus accepten l’herència.\nAquesta herència jacent està mal regulada en\nel Codi Civil.\nJust el contrari que ocorre ambl’Avantprojecte de Llei Valenciana de Successions,que incloïa una regulació molt rica i detallada.\nCodi Civil: en ell estan totes les normes de dret civil\nde caràcter comú a Espanya i que s’usen enels territoris que no tenen dret civil foral."
        },
        {
            "Pàgina": 28,
            "Text": "277. També sobre la regulació dels testaments\nl’Avantprojecte de Llei Valenciana de Successions\nera més ampli i flexible que la llei espanyola.\nPermet tipus de testaments que la llei de l’Estat\nprohibeix com:\n• El testament per apoderat. Aquest testament  \nno ho redacta el propi testador. El testament ho  \nredacta una altra persona que el testador tria.\n• El testament mancomunat que també es  \ndiu L’un per l’altre. Aquest testament es fa  \nentre 2 o més persones en un mateix document,  \nper a beneficiar-se mútuament.  \nEn el cas de mort d’una d’aquestes persones  \nl’hereu seria l’altre.\n8. En el tema dels contractes d’herència\nla llei en general prohibeix els contractes\nsobre l’herència futura\nencara que admet algunes excepcions.\nEl Codi Civil també prohibeix aquests contractes\namb alguna excepció.\nTots els altres drets civils forals o especials sí permeten l’herència futura.\nL’Avantprojecte de Llei Valenciana de Successions,\nen arreplegar la tradició històrica valenciana, \nincloïa aquesta possibilitat.\nTestador: és la persona que fa el testament."
        },
        {
            "Pàgina": 29,
            "Text": "289. Una altra norma que té relació\namb la tradició jurídica valenciana\nés la de les donacions mortis causa.\nEs produeix quan una persona\nfa una donació en vida a una altra persona,\nperquè la reba després de la seua mort.\nEl Codi Civil tracta molt per damunt les donacions\nmortis causa.\nL’Avantprojecte de Llei Valenciana de Successions\nva regular aquest tipus de donacions de manera àmplia.\n10. La Llei Valenciana de Successions dóna solucions\nen els casos de successió intestada.\nLa successió intestada es produeix\nquan una persona mor sense fer testament.\nCom el mort no ha deixat per escrit\na qui vol deixar l’herència\nla llei diu quins són els seus successors o hereus.\nEn aquests casos sorgeix el dubte sobre quins familiars\nhan d’heretar primer\nquan no hi ha fills ni descendents.\nDonació: donar un bé a una altra persona."
        },
        {
            "Pàgina": 30,
            "Text": "Cònjuge: persona que forma part d’un matrimoni.\n29Cal decidir si el vidu o la vídua són els\nprimers que hereten enfront d’altres familiars.\nLa llei valenciana afavoreix al cònjuge\nrespecte als familiars,\nque només competeixen amb ell per la legítimasi el règim econòmic del matrimoni\nés la separació de béns, que és\nel règim econòmic que regula la llei valenciana.\nEn els casos de successió intestada,\nigual que ocorre amb la legítima,\nl’Avantprojecte de Llei Valenciana de Successionsequipara al vidu o vídua\namb la persona que conviu amb una altra\nde manera estable.\nAçò mateix succeeix també\nen el dret català, navarrès i basc."
        },
        {
            "Pàgina": 31,
            "Text": "30La Conselleria de Transparència, Responsabilitat\nSocial, Participació i Cooperació\nde la Generalitat Valenciana, a través de la\nDirecció General de Responsabilitat Sociali Foment de l’Autogovern\nés l’encarregada de divulgar l’autogovern\ni el desenvolupament de les normes del’Estatut d’Autonomia de la Comunitat Valenciana.\nEntre les seues funcions està recuperar, difondre i estudiar\nel dret civil valencià.\nPer açò en els últims anys ha organitzat\ncongressos, jornades, seminaris i xarrades\nsobre el dret civil valencià.\nTambé ha escrit textos i ha investigatsobre aquest dret.\nEn aquesta tasca han participat universitats,\norganitzacions, institucions i la Comissió Assessorade Dret Civil de la Generalitat Valenciana.\nEl govern valencià no està d’acord\namb les decisions del Tribunal Constitucional.\nL’any 1992 el Tribunal Constitucional\nva posar límits a la Comunitat Valencianaper a fer lleis de dret civil foral.\nLa Comunitat Valenciana solament pot fer lleis\nsobre els costums valencians que encara existisquen.Suport de les institucions8"
        },
        {
            "Pàgina": 32,
            "Text": "31El govern valencià opina que les normes\nvalencianes que el Tribunal Constitucional \nva dir que eren inconstitucionals, sí que compleixen\nla Constitució i l’Estatut d’Autonomia.\nEl govern valencià defensa el dret civil foral\nvalencià i té el suport de les Corts Valencianes.També recolzen al govern valencià més de 300\najuntaments i entitats com l’Associació de\nJuristes Valencians, a més d’altres institucions.\nLa Comunitat Valenciana vol tenir\nel seu propi dret civilcom tenen altres comunitats autònomes.\nGalícia, Catalunya, País Basc, Navarra, Aragó\ni les Illes Balears tenen el seu propi dret civil.\nPer açò la Comunitat Valenciana demana al govern\nd’Espanya que cerque una solució.\nLa Conselleria ha signat un acord amb\nels Registradors de la Propietat, Mercantilsi de Béns Mobles de la Comunitat Valenciana.\nAmb aquest acord els registradors volen ajudar\nal govern valencià a aconseguir aquests objectius,\ndins de la llei.\nAquest és el motiu pel qual editem\naquesta publicació."
        },
        {
            "Pàgina": 33,
            "Text": "32Aquesta guia en Lectura Fàcil es va acabar d’imprimir a València\na la fi de 2018, coincidint amb la celebració\ndel 40 aniversari de la Constitució Espanyola."
        },
        {
            "Pàgina": 34,
            "Text": ""
        },
        {
            "Pàgina": 35,
            "Text": "34\n"
        }
    ]
}