{
    "Títol": "Guia fàcil sobre els contractes agraris en la Comunitat Valenciana",
    "Versió": "Any 2020",
    "Url": "https://registradorescomunidadvalenciana.org/wp-content/uploads/2021/12/Guia_facil_sobre_contratos_del_campo_val.pdf",
    "LF": true,
    "Document": [
        {
            "Página": 0,
            "Texto": "Guia fàcil sobre els \ncontractes agraris \nen la Comunitat \nValenciana\nen lectura fàcil"
        },
        {
            "Página": 1,
            "Texto": "© Lectura Fàcil Europa.\nLogo: Inclusió Europe.\nMés informació en www.easy-to-read.euPatrocina: Edita: en lectura fàcilGuia fàcil sobre els \ncontractes agraris \nen la Comunitat \nValenciana\n"
        },
        {
            "Página": 2,
            "Texto": "València, 2021\nEdita:  \nDeganat Autonòmic dels Registradors de la Propietat,\nMercantils i de Béns Mobles de la Comunitat Valenciana.\nCentre d’Estudis Registrals.\nPlaça de la Reina, 5 / 46003 València\nwww.registradorescomunidadvalenciana.org\nAutora: Inmaculada García Fabra\nCoordinadora editorial: Begoña Longás Pastor\nAdaptació a Lectura Fàcil:  Vicente Küster Santa-Cruz\nDirecció editorial i producció: \nContenido ideas de comunicación S.L. \nValidació de la guia: \nDinamitzadora:\nAna García Jordán. Psicòloga de la Red Sanamente\nValidadors:\nJulián Fernández, Juan Ramón Ruiz, Carlos Martínez, Juan Carlos Baños,\nEnrique Amarillo, Paco Mas, Ismael Mira, Mariano Legaz i Rafa Gamboa \nImatges:  Associació Valenciana d’Agricultors (AVA), CRDO Utiel-Requena, Daniel Sala, \nAjuntament de Fontanars dels Alforins. Índex\n1. Introducció \n2. Com es regula la forma en la qual venen els seus productes  \nels agricultors de la Comunitat Valenciana?\n3. Què és el dret foral, el costum i els Furs    \n4. Quins elements existeixen en un contracte de compravenda agrària?\n5. Quins contractes agraris i costums coneixerem en aquesta guia? \n6. La venda ‘a ull’ o ‘estimada’      \n7. La venda a pes o per arrovat     \n8. Com es determina la qualitat de les fruites i verdures  \n9. Altres formes de compravenda a pes  \n10. La compravenda ‘a resultes’. Una modalitat prohibida  \n11. El corredor-alfarrassador      \n12. El tornallom       \n13. Relació de termes emprats en aquesta guia04\n08\n10\n14\n20\n22\n24\n30\n34\n36\n38\n42\n44\n"
        },
        {
            "Página": 3,
            "Texto": "4 5\n \nEstàs llegint una guia en lectura fàcil sobre \nels contractes agraris en la Comunitat Valenciana.\nEls agricultors d’Alacant, Castelló i València \ncultiven les fruites i les verdures en el camp \ni les venen després a altres persones, que són els comerciants.\nDesprés, els comerciants venen una altra vegada les fruites i verdures. \nPer exemple, les venen a supermercats, verduleries \no a fàbriques per a fer suc.\nA la nostra regió ha sigut sempre molt important \nel cultiu de la taronja.\nLa primera plantació de taronges es va fer l’any 1781, \nal poble valencià de Carcaixent.\nAbans d’aqueixa primera plantació, els tarongers \nes plantaven als carrers i passejos de moltes ciutats. \nMés tard, els homes i les dones llauradores \nvan plantar tarongers en les seues terres.CAPÍTOL 1 \nIntroducció\n4\nLectura fàcil: és una manera de fer comprensibles els textos. \nExplica les coses de manera senzilla, \nperquè totes les persones puguem entendre-ho.\nLlauradores: dones que treballen cultivant la terra. \nTambé se’n diu agricultores."
        },
        {
            "Página": 4,
            "Texto": "6 7\nDurant més de dos segles, el cultiu de la taronja va ser el motor \nde la Comunitat Valenciana.\nAquests agricultors cultivaven en primer lloc per al consum \nde les seues famílies.\nAmb el pas del temps, van començar a vendre tones de taronges \na altres parts d’Espanya, i a exportar les fruites \na altres parts del món. \nCom es venien moltes taronges, va ser necessari\nfixar una sèrie de normes per a regular la seua venda. \nA més de taronges, en la nostra horta també es cultiven \nllimes, kiwis i moltes verdures, com a carxofes o fesols tendres.\nEn aquesta guia aprendràs com venen els agricultors \nels productes que han cultivat durant tot l’any.\nExportar: vendre productes o serveis a altres països.\nTona: unitat de pes que s’utilitza per a mesurar el pes d’alguns objectes, \nper exemple les taronges. Una tona equival a mil quilos."
        },
        {
            "Página": 5,
            "Texto": "8 9\nLa llei que regula com poden vendre els seus productes \nels agricultors de la Comunitat Valenciana és\nla Llei de Contractes i altres Relacions Jurídiques Agràries. \nLes relacions jurídiques agràries són les diferents formes \nen les quals pot regular-se les relacions que es produeixen en el camp \nentre les diferents parts: agricultor, venedor i comprador.\nAquesta llei recull el costum dels camps valencians \ni l’adapta a la situació que existeix hui en el camp.\nCom la Generalitat Valenciana té molt interés \na adaptar l’agricultura als nous temps, \nla llei de 2013 es va modificar l’any 2019.\n Abans d’aquesta llei, existia la Llei d’Arrendaments \n Històrics Valencians de 1986, que tractava els temes \n relacionats amb el lloguer de terres per a cultivar.\n  \n Arrendament és la cessió temporal d’un bé, \n per exemple un camp de cultiu, a canvi d’un preu.\n Però en 1992 el govern espanyol la va rebutjar \n i la va portar al Tribunal Constitucional, \n perquè aquest decidira si era una llei vàlida o no.\n El Tribunal Constitucional va decidir que la Generalitat Valenciana \n tenia poder per a fer una llei sobre lloguer de terres per a cultivar.\n El tribunal va reconéixer també que la Generalitat Valenciana \n podia fer lleis de dret civil que recolliren costums \n que tingueren el seu origen en el dret foral.\nLa llei de contractes agraris de 2013 que ara coneixeràs\nrecull els costums més habituals del camp valencià.CAPÍTOL 2\nCom es regula  \nla forma en la qual venen \nels seus productes \nels agricultors de la \nComunitat Valenciana?\nGeneralitat Valenciana: és el conjunt de les institucions d’autogovern de la Comunitat Valenciana.\nTribunal Constitucional: és una institució que defensa el respecte a la Constitució espanyola. \nRevisa les lleis i diu si compleixen o no amb la Constitució.\nDret civil: és el conjunt de lleis i normes que constitueixen el dret propi d’un poble.  \n Per exemple, el dret civil valencià és el dret propi dels valencians i valencianes."
        },
        {
            "Página": 6,
            "Texto": "10 11\nCAPÍTOL 3\nQuè és el dret foral,  \nel costum i els furs\n10\nEls pobles tenen el seu propi dret civil,\nque creguen els seus habitants dia a dia.\nDesprés, els governants recullen aquest dret\nen les lleis.\nAixò ha sigut així amb tots els pobles d’Espanya\ndes de temps molt antics.\nEl poble valencià tenia els Furs de València.\nEls furs són unes normes que van nàixer \ndels costums del territori de València. \nEls costums eren una sèrie de normes de la vida comuna \nde les persones de València i alguns pobles.\n"
        },
        {
            "Página": 7,
            "Texto": "12 13\nL’any 1261 Jaime 1r va jurar a València, \ndavant de les Corts de València, els furs de València.\nDes d’aqueix moment, l’antic Regne de València va tindre \nun dret civil propi. Els anys van passar i es feien més lleis.\nPerò l’any 1707 el rei Felip V (5) va eliminar tot el dret civil \ndels valencians.\nEl dret civil que estava recollit en els Furs de València \nes va canviar per altres lleis i costums de Castella.\nEl canvi va ser un càstig que el rei Felip V (5) va imposar \nals valencians per fer costat a l’arxiduc Carles, \nque volia ocupar el tron del rei.\nPerò els valencians van conservar els costums\ni es van poder conservar molts furs, amb el que \nel dret civil valencià no va desaparéixer del tot.\n13Jaume I (1): Jaume I el Conqueridor va ser rei d’Aragó, Valencia \ni Mallorca. Quan va conquistar Valencia als moriscos en 1238, \nva atorgar a la ciutat de València els Furs, un conjunt de normes \nde la vida comuna. Són un total de 9 llibres que recullen \nel dret civil foral valencià.\nCorts de València: Les Corts Valencianes o Corts Valencianes \nés l’espai on es reuneixen les persones que hem elegit\nen unes eleccions per a representar a tots els valencians i valencianes. \nAqueixes persones són les encarregades de fer i votar les lleis \nde la Comunitat Valenciana. \n \nFelip V (5): va ser el rei d’Espanya des de 1700 fins a la seua mort en 1746. \nEn 1707 va eliminar el dret civil dels valencians. Va ser un càstig \nque va imposar al poble valencià per fer costat a l’arxiduc Carles, \nque volia ocupar el tron del rei. "
        },
        {
            "Página": 8,
            "Texto": "14 15\nCAPÍTOL 4\nQuins elements existeixen \nen un contracte  \nde compravenda agrària?\n141. La cosa: Quina cosa es compra?\n• Fruites i verdures que no s’han collit encara.  \nNo s’han recollit de l’arbre, o del sòl, o de la planta.\n• Fruites i verdures produïdes en la Comunitat Valenciana.  \nPer exemple, caquis, encisams o taronges.\n2. El preu: Quants diners es paga?\n• Es paga un preu per comprar les fruites i verdures.\n• Aquest preu pot pagar-se d’una sola vegada, o en diversos terminis.\n3. Qui intervé en el contracte?\n"
        },
        {
            "Página": 9,
            "Texto": "16 17\n• El venedor i el comprador.\n• El venedor és sempre l’agricultor o productor.  \nÉs la persona que cultiva les fruites i les verdures.\n• El comprador és un empresari que compra les fruites i verdures  \ni paga el preu. Després les torna a vendre una altra vegada.  \nPer exemple, a grans supermercats o a fàbriques per a fer suc.\nEl comprador està obligat a recol·lectar la fruita i la verdura \nen una data determinada. \nÉs normal que existisca una data per a començar \ni una altra per a acabar la recol·lecció.\nSi no existeix una data, es mira què es fa \nen altres camps de terra semblants.\nTambé es pot tindre en compte un calendari de recollida \nde collites de taronges que ha fet \nl’Institut Valencià d’Investigacions Agràries (IVIA).\nPer exemple, la taronja de la varietat ‘ clemenules’ \nes recull entre l’1 d’octubre i el 15 de gener.\n17El comprador està obligat a fer la recol·lecció \nde manera correcta.\nEl fruit ha de recollir-se quan està sec, \nno pot agafar-se banyat per la pluja.\nHa de recollir-se també amb l’eina adequada.\nPer exemple, les taronges es desbaraten si no s’usen\nles alicates de collir . Si es recull la fruita estirant, \nes perd el peduncle de la taronja i aquesta pot podrir-se. \nUna vegada recol·lectada la fruita o la verdura, es transporta \ndes del camp al magatzem. Allí es prepara i es col·loca \nen capsetes o bosses per a la seua venda.\n4. Com es fa el contracte?\nClemenules: és una varietat de mandarina de color taronja intens,\namb forma una mica aplatada i grandària mitjana. \nProcedeix de Nules (Castelló) i és de les més demanades pels \nconsumidors, a causa de l’alta qualitat del seu suc.Alicates de collir: eina que utilitzen els recol·lectors \nper a agafar les taronges i altres fruites dels arbres. \nEstà formada per dues peces metàl·liques unides entre si \na manera de tisores. Permeten tallar la tija fina que sosté el fruit\ni evitar així danyar la tija o l’escorça. Abans d’aquesta eina,\nles taronges es recollien amb les mans, sense cap ajuda. \nPeduncle: tija fina que sosté el fruit \nd’una planta o un arbre. \n"
        },
        {
            "Página": 10,
            "Texto": "18 19\n.- El contracte ha de redactar-se de manera escrita, en paper, \ni estar signat per les dues parts, comprador i venedor. \nTradicionalment, les compravendes de productes agraris \ns’han celebrat sempre de paraula. No es redactaven en paper.\nSimplement es posaven d’acord en el preu \namb una encaixada.\nAixò ha sigut així des de sempre. És un costum del camp \nvalencià, molt típica en els contractes de compravenda de taronges.\nEs feia així perquè els productors i els compradors \ntenien molta confiança entre ells.\nHui dia ja no es dona aquesta situació.Els contractes de compravenda de productes agraris \nhan de redactar-se obligatòriament per escrit.\n.- En el contracte apareix la data de recol·lecció de les fruites i \nverdures. També apareix la data en la qual ha de pagar-se el seu preu.\n.- El contracte ha d’inscriure’s en un Registre de contractes \nde compravenda agrícoles. \nÉs obligatori comunicar tots els contractes que es realitzen.\nAquest Registre té els següents objectius:\n • Inscriure els contractes agraris signats per a evitar abusos.\n • Donar més transparència dels preus.\nMalgrat la seua importància, aqueix Registre encara no està en funcionament.\nCAPÍTOL 5"
        },
        {
            "Página": 11,
            "Texto": "20 21\nQuins contractes agraris \ni costums coneixerem \nen aquesta guia?\nLa Llei de Contractes i altres Relacions Jurídiques Agràries \n20\nexplica molts contractes i costums agraris valencians. \nEn aquesta guia coneixeràs els següents:\n • La venda ‘a ull’ o ‘estimada’\n • La venda al pes o per arrovat\n • La funció del corredor  i l’alfarrassador\n • El costum del tornallom"
        },
        {
            "Página": 12,
            "Texto": "22 23\nCAPÍTOL 6\nLa venda ‘a ull’  \no ‘estimada’\nEn la compravenda ‘a ull’, el productor o agricultor \nvene tota la collita del seu camp \n22\nabans de recollir les fruites o verdures.\nTambé pot vendre la collita quan els camps estan en flor.\nUna persona s’encarrega de veure quina quantitat aproximada \nde fruites i verdures pot donar el camp.\nAquesta persona és l’ alfarrassador , un expert en agricultura.\nL’alfarrassador  calcula aquesta quantitat a partir del nombre de fruits \no flors que hi ha en els arbres, \ni també a partir de la grandària que tenen.\nEl preu de la collita futura que produirà l’hort \nes calcula de manera aproximada per l’ alfarrassador .\nAquest preu dependrà de la quantitat de fruits que ha calculat a ull.\nPer això, aquesta modalitat de compravenda de fruites i verdures \nes diu compravenda ‘a ull’ o compravenda per alfarrassador . \nEl comprador ha de pagar aqueix preu calculat per l’ alfarrassador , \nencara que després es recullen menys fruites i verdures. \nEl preu no canvia.\nLa compravenda ‘a ull’ ha sigut una modalitat de compravenda \ntípica i tradicional de la Comunitat Valenciana.\nHui dia aquesta modalitat no s’utilitza molt."
        },
        {
            "Página": 13,
            "Texto": "24 25\nCAPÍTOL 7\nLa venda a pes  \no per arrovat\nEn la compravenda ‘a pes’, el productor o agricultor \nvene tota o part de la collita del seu camp. \n24\nVene la quantitat de fruites o verdures que hi ha \nen el moment de recollir-se.\nEl preu es fixa pel pes de les fruites o verdures \nen quilograms o en arroves. \n Per tradició, les taronges es pesaven abans en arroves. \n  D’ací ve la paraula arrovat. Hui es pesen en quilograms.\n  També es pot fixar el preu pel nombre de fruites \n  que hi ha en el camp. Això es diu comptatge.\n  El comptatge s’usava en alguns camps de taronges. \n Les taronges no es pesaven, sinó que es comptaven una a una \n fins a arribar a mil. I després es tornava a començar. \n  Cada grup de mil taronges es deia milers . \n  El comptatge es feia en el camp. Era un sistema molt lent. \n Hui dia ha desaparegut.\nActualment, la forma més normal de calcular \nquantes taronges hi ha és pel seu pes en quilograms.\nEn els camps de la Comunitat Valenciana \nel pesatge es fa en el propi camp.\nArrova: unitat de pes que s’utilitzava abans en el camp \nper a pesar les taronges. Ara s’utilitza més el quilo. \nUna arrova equival a 11,5 quilos."
        },
        {
            "Página": 14,
            "Texto": "27\n  Els membres de les quadrilles bolquen els cabassos \n  de taronges en les caixes, i després les taronges \n  es pesen en les bàscules que s’han portat al camp.\n  És habitual que el venedor de les taronges, o una persona \n  autoritzada per ell, estiga veient com es pesen les taronges. \n  Així comprova que no hi ha enganys en el pes. \n  Després s’apilen les caixes i es col·loquen en el camió \n  que les porta al magatzem del comprador.\nLa venda a pes o per arrovat té tres modalitats:\n • LA COMPRAVENDA COMPTADA ( TOT COMPTAT)\n • LA COMPRAVENDA MESURADA\n \n• LA COMPRAVENDA NETA\nLA COMPRAVENDA COMPTADA\n26En la compravenda comptada el comprador està obligat \na recollir i pesar tot el fruit pendent de l’arbre.\nAquesta modalitat a Castelló és coneguda com a  \nvenda tota al cabás . En altres zones, es coneix com a  \nvenda a arbre pelat.\nEn aquesta modalitat, el comprador que recull la taronja \nno pot deixar-se en l’arbre cap taronja.\nHa de recollir-les totes. També ha de recollir \nels productes que es diuen ‘de destrio’.\nEls productes de destrio no són bons per a vendre, \nperquè no tenen qualitat o calibre suficients.\nAquesta modalitat afavoreix a l’agricultor, \nperquè vene totes les fruites o verdures dels arbres.\nLA COMPRAVENDA MESURADA \nCalibre: és la grandària que té un objecte amb forma d’esfera. \nPer exemple, un cítric. Les taronges tenen calibres diferents\nen funció de la grandària que tinguen.Pesatge:  acció de pesar qualsevol objecte. \nEn el camp es diu pesatge a l’acció de pesar la fruita recollida. \nEs fa amb ajuda d’una balança \ni la fruita es pesa normalment en caixes. "
        },
        {
            "Página": 15,
            "Texto": "28 29\nEn la compravenda mesurada, el comprador \nnomés està obligat a recollir els fruits que tinguen \nun diàmetre o calibre determinat.\nAquesta modalitat és coneguda com a ‘venda a calibre’. \nL’agricultor i el comprador es posen d’acord \nen la grandària que han de tindre els fruits \nque el comprador està obligat a recol·lectar. \nEl comprador no està obligat a recollir les fruites o verdures \nque no complisquen amb aqueixa grandària o calibre. \nÉs una modalitat que no afavoreix a l’agricultor, \nperquè el fruit que no té el calibre o grandària pactada \nes queda en l’arbre.\n  El cap de colla  és l’encarregat de la recol·lecció.\n  Sol portar uns cércols per a mesurar el diàmetre de les taronges. \n  És habitual que el cap de colla  col·loque una taronja de calibre \n  gran i una altra xicoteta, perquè els recol·lectors coneguen\n  les grandàries de les taronges que han de tallar.\nLA COMPRAVENDA NETA\nEn la venda neta el comprador només està obligat a recollir \nles fruites i verdures que no tinguen defectes. \nEs recullen només les fruites i verdures que siguen aptes \nper a després vendre-les a grans superfícies, fàbriques de sucs, \no per a vendre a l’estranger.\nAquesta modalitat és coneguda com a ‘venda amb qualitat’.\nEl comprador no està obligat a recollir la taronja \nque no tinga qualitat. \nLes fruites que no tenen qualitat es diuen de deixalla o destrio.\nAquesta modalitat no afavoreix a l’agricultor, \nperquè aqueixes fruites de deixalla o destrio \nes queden en l’arbre sense recollir.\nDestrio: fruits que es rebutgen després de seleccionar als millors, \nels més grans o aquells que tenen menys defectes.\nNormalment no són aptes per a la venda, per ser menys atractius, \ntindre taques, estar immadurs o no tindre la grandària mínima adequada. Poden servir \nper a fer sucs, melmelades o per a alimentar animals.Diàmetre:  és la línia recta que divideix un cercle en dues parts iguals. \nÉs també la distància que hi ha entre dos extrems \nd’un objecte redó si partim est per la meitat. \nEl diàmetre s’utilitza per a mesurar el calibre o grandària \nd’objectes redons, per exemple els cítrics.\nRecol·lectors: persones que s’encarreguen de recollir els fruits \ndels camps."
        },
        {
            "Página": 16,
            "Texto": "30\n 31 30CAPÍTOL 8\nCom es determina la qualitat \nde les fruites i verdures?\nLes fruites i verdures són bones per a la venda \nsi reuneixen una sèrie de característiques.La qualitat depén de com és el fruit per fora, \nquant suc té, com està de madur, \nquina grandària té o de quin color és.\nTotes aquestes característiques fan que les fruites i les verdures\ntinguen més o menys qualitat.\nLes fruites i verdures es venen sobretot a països \nde la Unió Europea. També es venen a altres països\nno europeus, com els Estats Units, Rússia o la Xina.\nExisteixen normes de la Unió Europea i normes internacionals \nque determinen quan les fruites i verdures tenen qualitat.\nEn el cas dels cítrics, per exemple, existeix una norma \nde la Unió Europea sobre qualitat. \nUnió Europea: associació econòmica i política que abasta \nquasi tot el continent europeu. \nEstà formada per 27 països europeus, entre ells Espanya. \nAquests països compten amb institucions comunes \nque prenen decisions de manera democràtica \nsobre assumptes d’interés comú.\nNormes internacionals: conjunt de regles que s’apliquen \nper igual a tot el món. Existeixen per exemple \nnormes internacionals sobre qualitat d’alguns productes, \ncom les fruites i verdures."
        },
        {
            "Página": 17,
            "Texto": "32 33\nSegons la qualitat de la fruita, es classifica en diverses categories:\n • Categoria extra: Els cítrics són de qualitat superior. \n No tenen cap defecte.\n • Categoria I (un): Els cítrics són de bona qualitat. \n Pot tindre algun xicotet defecte. Per exemple, \n xicotets defectes en la forma o en el color, \n xicotetes marques per la pedregada o xicotets colps \n per la recollida.\n • Categoria II (dues): Els cítrics són de bona qualitat. \n Però tenen defectes que es veuen molt. Per exemple, \n defectes en la forma o en el color, marques per la \n pedregada o colps per la recollida.\nExisteix també una altra norma de la Unió Europea que parla sobre \nel calibre dels cítrics. El calibre és la grandària de cada cítric. \n32\nSegons aquesta norma, els cítrics han de tindre una grandària mínima \nde 45 mil·límetres de diàmetre en el cas de les llimes, 35 mil·límetres \nen el cas de les clementines (mandarines), i 53 mil·límetres \nen el cas de les taronges.\nLa falta de qualitat comercial pot ocasionar problemes, \nreclamacions o queixes dels comerciants.\nLes fruites i verdures poden perdre qualitat per molts motius. \nAlguns d’aquests motius són:\n- Plagues d’insectes. \n- El mal temps, com moltes pluges i molt intenses.\n- Tardar massa a fer la recol·lecció de les fruites i verdures.\n- No recollir bé el producte.\n- No transportar de manera correcta les fruites recollides.\nCAPÍTOL 9\nPlagues: animals o insectes que produeixen greus danys als cultius. \nA vegades les plagues són molt invasives i destructores, \ni poden arruïnar tota una collita.Cítrics: conjunt de fruites que tenen un sabor àcid o agredolç, \nperò que són molt sucoses i aromàtiques. \nContenen molta vitamina Ci  àcid cítric, que els proporciona \naqueix sabor àcid tan característic. Els més coneguts són \nles taronges, les mandarines i les llimes."
        },
        {
            "Página": 18,
            "Texto": "34 35\nAltres formes de \ncompravenda a pes\n \nExisteixen altres formes de compravenda a pes, com per exemple la compravenda a ramellet , la compravenda de producció ecològica \ni la compravenda per a la transformació industrial. \nExplicarem cadascuna d’elles:\n - Compravenda a ramellet\n La compravenda ‘a ram’ consisteix en el fet que la fruita \n es talla amb algunes fulles verdes.\n És una modalitat molt bonica. A més, sembla que la fruita \n ha sigut agafada fa poc temps.\n - Compravenda de producció ecològica\n En aquesta modalitat de compravenda, les fruites i verdures \n no s’han cultivat amb fertilitzants ni plaguicides. \n És una producció molt natural, en la qual no s’utilitzen \n productes químics per a cultivar-la.\n - Compravenda per a la transformació industrial\n La compravenda de cítrics per a la transformació industrial \n consisteix a vendre’ls per a produir suc o fer melmelades.\n En alguns pobles de Castelló, aquesta modalitat de compra \n es coneix com a ‘venda per a la peladora’.\n L’agricultor no obté molts beneficis, \n perquè la qualitat de la fruita per a fer sucs\n és menor que per a vendre’ls com a fruita fresca.\nCAPÍTOL 10\nFertilitzants: Adob que s’utilitza en el camp per a afavorir \nel creixement de les collites. \nConté els nutrients que necessiten les plantes \nper a poder créixer. Hi ha fertilitzants químics i altres naturals.\n \nPlaguicides: substàncies químiques que s’utilitzen per a combatre \nles plagues i les malalties en els camps. \nTambé se’n diu pesticides."
        },
        {
            "Página": 19,
            "Texto": "36 37\nque hui està prohibida. Es tracta de la compravenda ‘a resultes’.\nEn la compravenda a resultes, l’agricultor està d’acord a entregar \nla collita al comprador, però no es fixa cap preu. \nEl preu es fixarà després. Quan el comprador ja ha comercialitzat\nla taronja i ha calculat les seues despeses i els seus beneficis, \nnomés en aqueix moment li paga un preu a l’agricultor.\nHui dia, aquesta modalitat de compravenda no està permesa \nen la Comunitat Valenciana.La compravenda ‘a resultes’. \nUna modalitat prohibida.\nAbans existia en el camp valencià un altre tipus de compravenda, "
        },
        {
            "Página": 20,
            "Texto": "39\n 38\nCAPÍTOL 11  \nEl corredor-alfarrassador\nEl corredor-alfarrassador  es diu també només alfarrassador .\nPot assumir moltes funcions diferents:\n• Per exemple, s’encarrega de recórrer els horts i seleccionar  \nles collites que es volen comprar. \n• També es posa en contacte amb l’agricultor \nper a fer l’operació de venda.\n• Quasi sempre fa l’operació en nom del comerciant. \nEstà autoritzat per a fixar el preu i les altres condicions de venda.\n• És la persona de major confiança per al comerciant. \nTé tot el pes de l’operació de compravenda.\n• Fins al moment de la recol·lecció, s’encarrega de controlar \nque els agricultors estiguen cultivant bé la terra.\n• L’alfarrassador  organitza a més les tasques de recol·lecció. \nEs reuneix amb els “ caps de colla” que estan sota les seues ordres. \nAssigna a cada quadrilla els camps que s’han de recol·lectar.\nCap de colla: persona encarregada de dirigir a un grup de persones \nque es reuneixen per a fer alguna faena, \nper exemple recollir la fruita d’un camp. \nQuadrilla: conjunt de persones que fan un treball determinat. \nEn el camp, s’encarreguen de recollir les fruites i les verdures ."
        },
        {
            "Página": 21,
            "Texto": "40 41\nEl procés habitual dins d’un magatzem és el següent:\nUna vegada la fruita i la verdura arriba al magatzem, es llava i desinfecta. \nDesprés passa per un procés de selecció; \ns’aparten els fruits que no tenen la qualitat o calibre necessaris. \nAixò és el ‘destrio’, que ja hem explicat.\nMés tard, els fruits seleccionats es col·loquen en diferents envasos \ni s’envien fins al seu destí final.• Visita també els camps per a comprovar \n que la recol·lecció es fa de manera correcta.\n• S’encarrega de calcular la quantitat de productes en les vendes \n ‘a pes’ o ‘a ull’.\n• També s’encarrega d’organitzar i controlar el transport \n de la collita recol·lectada fins al magatzem.\n• Ja en el magatzem, s’encarrega que tot funcione bé."
        },
        {
            "Página": 22,
            "Texto": "43\n 42\nEl costum del tornallom  és molt típica en l’horta valenciana.\nÉs quan un agricultor fa un treball en el camp per a un altre, \na canvi que aquest l’ajude en un treball futur.\nHa sigut una forma de col·laboració i d’ajuda entre llauradors.\nEls agricultors s’ajuden els uns als altres. \nNo es paga diners per aqueixa ajuda.\nPerò en un futur, l’agricultor ajudarà als seus agricultors veïns.\nSi no vol ajudar en el futur, el poden obligar a fer-lo.CAPÍTOL 12\nEl tornallom "
        },
        {
            "Página": 23,
            "Texto": "45\n 44\nAlicates de collir: eina que utilitzen els recol·lectors \nper a agafar les taronges i altres fruites dels arbres. \nEstà formada per dues peces metàl·liques unides entre si \na manera de tisores. Permeten tallar la tija fina que sosté el fruit\ni evitar així danyar la tija o l’escorça. Abans d’aquesta eina,\nles taronges es recollien amb les mans, sense cap ajuda. \nArrova: unitat de pes que s’utilitzava abans en el camp \nper a pesar les taronges. Ara s’utilitza més el quilo. \nUna arrova equival a 11,5 quilos.\nCalibre: és la grandària que té un objecte amb forma d’esfera. \nPer exemple, un cítric. Les taronges tenen calibres diferents\nen funció de la grandària que tinguen.\nCap de colla: persona encarregada de dirigir a un grup de persones \nque es reuneixen per a fer alguna faena, \nper exemple recollir la fruita d’un camp. \nClemenules: és una varietat de mandarina de color taronja intens,\namb forma una mica aplatada i grandària mitjana. \nProcedeix de Nules (Castelló) i és de les més demanades pels \nconsumidors, a causa de l’alta qualitat del seu suc.CAPÍTOL 13\nRelació de termes  \nemprats en aquesta guia"
        },
        {
            "Página": 24,
            "Texto": "46 47\nExportar: vendre productes o serveis a altres països.\nFelip V (5): va ser el rei d’Espanya des de 1700 fins a la seua mort en 1746. \nEn 1707 va eliminar el dret civil dels valencians. Va ser un càstig \nque va imposar al poble valencià per fer costat a l’arxiduc Carles, \nque volia ocupar el tron del rei. \nFertilitzants: Adob que s’utilitza en el camp per a afavorir \nel creixement de les collites. \nConté els nutrients que necessiten les plantes \nper a poder créixer. Hi ha fertilitzants químics i altres naturals.\n \nGeneralitat Valenciana: és el conjunt de les institucions d’autogovern \nde la Comunitat Valenciana.\nJaume I (1): Jaume I el Conqueridor va ser rei d’Aragó, Valencia \ni Mallorca. Quan va conquistar Valencia als moriscos en 1238, \nva atorgar a la ciutat de València els Furs, un conjunt de normes \nde la vida comuna. Són un total de 9 llibres que recullen \nel dret civil foral valencià.\nLlauradores: dones que treballen cultivant la terra. \nTambé se’n diu agricultores.\nLectura fàcil: és una manera de fer comprensibles els textos. \nExplica les coses de manera senzilla, \nperquè totes les persones puguem entendre-ho.\nNormes internacionals: conjunt de regles que s’apliquen \nper igual a tot el món. Existeixen per exemple \nnormes internacionals sobre qualitat d’alguns productes, \ncom les fruites i verdures.Cítrics: conjunt de fruites que tenen un sabor àcid o agredolç, \nperò que són molt sucoses i aromàtiques. \nContenen molta vitamina Ci  àcid cítric, que els proporciona \naqueix sabor àcid tan característic. Els més coneguts són \nles taronges, les mandarines i les llimes.\nCorts de València: Les Corts Valencianes o Corts Valencianes \nés l’espai on es reuneixen les persones que hem elegit\nen unes eleccions per a representar a tots els valencians i valencianes. \nAqueixes persones són les encarregades de fer i votar les lleis \nde la Comunitat Valenciana. \nQuadrilla: conjunt de persones que fan un treball determinat. \nEn el camp, s’encarreguen de recollir les fruites i les verdures .\nDret civil: és el conjunt de lleis i normes que constitueixen \nel dret propi d’un poble. Per exemple, el dret civil valencià \nés el dret propi dels valencians i valencianes.\nDestrio: fruits que es rebutgen després de seleccionar als millors, \nels més grans o aquells que tenen menys defectes.\nNormalment no són aptes per a la venda, per ser menys atractius, \ntindre taques, estar immadurs o no tindre la grandària mínima adequada.  \nPoden servir per a fer sucs, melmelades o per a alimentar animals.\nDiàmetre: és la línia recta que divideix un cercle en dues parts iguals. \nÉs també la distància que hi ha entre dos extrems \nd’un objecte redó si partim est per la meitat. \nEl diàmetre s’utilitza per a mesurar el calibre o grandària \nd’objectes redons, per exemple els cítrics."
        },
        {
            "Página": 25,
            "Texto": "48Peduncle: tija fina que sosté el fruit \nd’una planta o un arbre. \nPesatge: acció de pesar qualsevol objecte. \nEn el camp es diu pesatge a l’acció de pesar la fruita recollida. \nEs fa amb ajuda d’una balança \ni la fruita es pesa normalment en caixes. \nPlagues: animals o insectes que produeixen greus danys als cultius. \nA vegades les plagues són molt invasives i destructores, \ni poden arruïnar tota una collita.\nPlaguicides: substàncies químiques que s’utilitzen per a combatre \nles plagues i les malalties en els camps. \nTambé se’n diu pesticides.\nRecol·lectors: persones que s’encarreguen de recollir els fruits \ndels camps.\nTona: unitat de pes que s’utilitza per a mesurar el pes d’alguns  \nobjectes, per exemple les taronges. Una tona equival a mil quilos.\nTribunal Constitucional: és una institució que defensa \nel respecte a la Constitució espanyola. \nRevisa les lleis i diu si compleixen o no amb la Constitució.\nUnió Europea: associació econòmica i política que abasta \nquasi tot el continent europeu. \nEstà formada per 27 països europeus, entre ells Espanya. \nAquests països compten amb institucions comunes \nque prenen decisions de manera democràtica \nsobre assumptes d’interés comú.\nAquesta guia en Lectura Fàcil es va acabar d’editar a València a la fi de 2021, \ncoincidint amb l’inici de la campanya de comercialització \ndels cítrics valencians."
        },
        {
            "Página": 26,
            "Texto": ""
        }
    ]
}