{
    "Títol": "Guia d'institucions valencianes d'autogovern",
    "Versió": "Any 2022",
    "Url": "https://registradorescomunidadvalenciana.org/wp-content/uploads/2022/12/Guia_facil_sobre_instituciones_valencianas_de_autogobierno_val-3.pdf",
    "LF": true,
    "Document": [
        {
            "Página": 0,
            "Texto": "Guia d’institucions \nvalencianes \nd’autogovern\nen lectura fàcil"
        },
        {
            "Página": 1,
            "Texto": "© Lectura Fàcil Europa.\nLogo: Inclusion Europe.\nMés informació en www.easy-to-read.euEdita: Patrocina: Guia d’institucions \nvalencianes \nd’autogovern\nen lectura fàcil\n"
        },
        {
            "Página": 2,
            "Texto": "València, 2022\nEdita: \nDeganat Autonòmic dels Registradors de la Propietat, \nMercantils i de Béns Mobles de la Comunitat Valenciana. \nCentre d’Estudis Registrals.\nPlaça de la Reina, 5 / 46003 València\nwww.registradorescomunidadvalenciana.org\nCoordinadora editorial: Inmaculada García Fabra\nAdaptació a Lectura Fàcil / textos / traducció: Vicente Küster Santa-Cruz\nDirecció editorial i producció: \nContenido ideas de comunicación S.L.\nValidació de l’obra: \nDinamitzadora: \nLourdes Requena García (educadora) \nValidadors: Juan Ramón Ruiz Navarro, Ismael Mira Valero, Juan Carlos Baños Sabater, Enrique \nAmarillo Albert, Jonathan Moreno Muñoz, Carlos Martínez Urrea i Mariano Legaz Vivancos.\nImatges: Alberto Sáiz, arxiu de la Generalitat Valenciana, Corts Valencianes, \nAcadèmia Valenciana de la Llengua, Consell Jurídic Consultiu, Comité Econòmic i Social, \nConsell Valencià de Cultura, Sindicatura de Comptes i Síndic de Greuges. \n© dels textos: el seu autor. \n© de la present edició: \nDeganat Autonòmic dels Registradors de la Propietat, Mercantils i de Béns Mobles \nde la Comunitat ValencianaÍndex\n1. L’Estatut d’Autonomia i les institucions d’autogovern \n• La Generalitat Valenciana\n• Corts Valencianes\n• El President\n• El Consell\n• Sindicatura de Comptes  \n• Síndic de Greuges\n• Consell Valencià de Cultura\n• Acadèmia Valenciana de la Llengua\n• Consell Jurídic Consultiu\n• Comité Econòmic i Social      \n2. L’Estatut d’Autonomia compleix 40 anys      \n \n3. La labor dels registradors en la defensa i promoció\n   del dret propi\n       \n4. El paper de les dones registradores04\n08\n12\n16\n20\n24\n28\n32\n36\n40\n44\n48\n \n52\n56\n(*) La denominació oficial de les institucions d’autogovern de la Comunitat Valenciana és en valencià. No \nobstant això, s’ha decidit incloure el seu nom en castellà en aquesta guia per a facilitar la seua comprensió."
        },
        {
            "Página": 3,
            "Texto": "4 5\nEstàs llegint una guia en Lectura Fàcil sobre les institucions d’autogovern de \nla Comunitat Valenciana. Aquestes existeixen des que es va crear \nl’Estatut d’Autonomia, fa ara quaranta anys. En aquesta guia les coneixerem totes.\nL’1 de juliol de 1982 es va aprovar l’Estatut d’Autonomia de la Comunitat Valenciana.\nEs tracta de la llei més important dels valencians i valencianes, \nja que regula la forma en la qual viuen, treballen i es desenvolupen \ntotes les persones que viuen en la Comunitat Valenciana,\naixí com els seus drets i les seues obligacions.\nEn aquest any 2022 commemorem el 40 aniversari de la seua aprovació.\nPer a celebrar-ho, la Generalitat Valenciana ha organitzat i promogut  \nuna sèrie d’activitats al llarg de tot l’any, \nque estan explicades més endavant, en un altre apartat d’aquesta guia.\nInstitucions d’autogovern: són els òrgans públics que tenen la capacitat i el poder per a governar un \nterritori.Lectura Fàcil: és una manera de fer comprensibles els textos. Explica les coses de manera senzilla, perquè \ntotes les persones puguem entendre-ho.CAPÍTOL 1\nL’Estatut \nd’Autonomia i \nles institucions \nd’autogovern\n4"
        },
        {
            "Página": 4,
            "Texto": "6 7\nL’Estatut d’Autonomia va suposar un pas molt important per a la vida \ndels valencians i valencianes, en permetre’ls aprovar lleis i decidir \nsobre algunes qüestions que afecten el dia a dia de les persones i empreses.\nPer exemple, els valencians i valencianes van poder  legislar sobre aspectes com\nel dret del camp o el règim econòmic dels matrimonis, per a decidir\nsi els béns dels dos cònjuges havien de ser compartits o no.\nGràcies a l’Estatut, els valencians han pogut aprovar lleis sobre\nagricultura, serveis socials, turisme, cultura, medi ambient, \nesport o participació de la ciutadania, entre altres temes.\nSón temes que interessen a una gran part dels ciutadans.L’Estatut va donar origen a les institucions d’autogovern de la Comunitat Valenciana,\nque han permés desenvolupar el dret propi valencià durant tots aquests anys, \naixí com adaptar les normes i costums propis a la legalitat i realitat espanyoles,\ntractant sempre de millorar la convivència dels valencians i les valencianes.\nExisteixen un total de nou institucions d’autogovern:\n• Corts Valencianes\n• El President\n• El Consell\n• La Sindicatura de Comptes\n• El Síndic de Greuges\n• El Consell Valencià de Cultura\n• L’Acadèmia Valenciana de la Llengua\n• El Consell Jurídic Consultiu\n• El Comité Econòmic i Social\nTotes elles conformen la Generalitat Valenciana. \nPer a conéixer millor cadascuna d’aquestes institucions d’autogovern, \nsaber què són, quines funcions té cadascuna, com s’organitzen \ni on estan, ens hem dirigit a elles i els hem preguntat. \nA continuació t’oferim el resultat.\nCònjuge: Cadascuna de les dues persones que formen part d’un matrimoni.  Legislar: Elaborar o fer lleis. "
        },
        {
            "Página": 5,
            "Texto": "8 9\nFUNCIONS\nLa seua funció principal és  governar la Comunitat Valenciana, \ndefensar els seus interessos, i tractar de millorar \nla qualitat de vida dels seus habitants. \nA més, ha de garantir que tots els ciutadans \nsiguen tractats de la mateixa manera i tinguen els mateixos \nserveis i drets.\nLa Generalitat defensa i promou els drets socials \nde tots els valencians i les valencianes.\nDefensa la identitat, valors i interessos del poble valencià\ni el representa davant l’Estat espanyol i altres regions.La Generalitat \nValenciana\n8QUÈ ÉS\nLa Generalitat Valenciana és  el conjunt d’institucions d’autogovern \nque existeixen en la Comunitat Valenciana.\nDit amb altres paraules, és qui governa la Comunitat Valenciana.\nEntre les institucions que formen part de La Generalitat \nestan les  Corts  Valencianes (o Les Corts ), el President i el Consell.\nSón també institucions de La Generalitat \nla Sindicatura de Comptes, el Síndic de Greuges, \nel Consell Valencià de Cultura, l’Acadèmia Valenciana de la Llengua, \nel Consell Jurídic Consultiu i el Comité Econòmic i Social.\nEn els següents capítols explicarem cadascuna d’elles per separat.\nLa Generalitat es va crear oficialment en 1982, \ndesprés d’aprovar-se l’Estatut d’Autonomia."
        },
        {
            "Página": 6,
            "Texto": "10 11\nCOM S’ORGANITZA\n• El poder executiu o de govern de la Generalitat Valenciana  \nrecau en el Consell de la Generalitat. \n• El President de la Generalitat dirigeix l’activitat del Consell.  \n• El poder legislatiu o capacitat per a crear i votar lleis correspon  \na les  Corts Valencianes, que representen a tot el poble valencià.  \n• La resta d’institucions consultives i normatives de la Generalitat  \ntenen funcions diferents que veurem en els següents capítols.CONTACTE\nLa seu de la presidència de la Generalitat està situada \nen la plaça de Manises número 1 de la ciutat València, \nen un edifici conegut com el Palau de la Generalitat.\nAtén els ciutadans i ciutadanes a través de la \nXarxa d’Oficines PROP repartides per tota la Comunitat Valenciana. \nHi ha un total de 26, entre Alacant, Castelló i València.\nPàgina web: https://www.gva.es\nTelèfon d’atenció a la ciutadania: 012 \nSi telefones des de fora de la Comunitat Valenciana, \nhas de marcar el número de telèfon 963 866 000."
        },
        {
            "Página": 7,
            "Texto": "12 13\nCorts  \nValencianes\nFUNCIONS\nLa funció principal de les Corts és aprovar les lleis\ni altres normes jurídiques de la Comunitat Valenciana.\nAixò ho fa normalment a través dels grups parlamentaris, \nels diputats i diputades, que són els qui voten les lleis.\nEl Reglament de les Corts inclou també la possibilitat de \nlegislar a través d’una iniciativa popular.\nA més d’aprovar lleis, les Corts s’encarreguen de controlar la gestió del  \ngovern valencià i elegir al President de la Generalitat Valenciana.  \nAltres funcions que tenen les Corts Valencianes són:\n• Demanar que s’anul·le una llei, quan creu que no respecta la Constitució.\n• Nomenar els senadors i senadores valencians que han de  \ndefensar els interessos de la Comunitat Valenciana en tota Espanya.\n• Presentar propostes de lleis al Congrés dels Diputats i  \ndemanar al govern espanyol que accepte aqueixes propostes.\n• Aprovar les despeses i ingressos de la Generalitat Valenciana.\nIniciativa popular: els ciutadans poden proposar una llei, encara que no siguen els representants \nautoritzats per a això. És necessari que aqueixa proposta de llei estiga secundada per almenys \n10.000 persones.QUÈ ÉS\nLes Corts Valencianes o Les Corts són la institució de la Generalitat Valenciana \nque representa al poble valencià, a través dels seus parlamentaris.\nEls parlamentaris són els polítics que triem els habitants \nde la Comunitat Valenciana en unes eleccions\nperquè ens representen i defensen els nostres interessos.\nLes Corts Valencianes aproven les lleis que afecten \na totes les persones de la Comunitat Valenciana.\nVan ser creades l’1 de juliol de 1982."
        },
        {
            "Página": 8,
            "Texto": "14 15\nCOM S’ORGANITZA\nLes Corts Valencianes estan formades per almenys 99 diputats o diputades,\nque són triats pels ciutadans de la Comunitat Valenciana\nen unes eleccions autonòmiques.\nCada quatre anys se celebren aquestes eleccions, \ni canvien els diputats i diputades que componen les Corts.\nL’Estatut d’Autonomia i La Llei Electoral Valenciana regulen \ncom es formen Les Corts i distribueixen els diputats per províncies,\namb un repartiment equilibrat segons la població de cada província.\nPer a aprovar aquesta llei, és necessari que la voten almenys\ndos de cada tres diputats.\nLes Corts nomenen el seu propi President, a la Mesa i a una \nDiputació Permanent. També aproven el Reglament, \nels Estatuts de Govern i el Règim Intern de les Corts.\nLes Corts poden funcionar de manera conjunta (en Ple) \no a través de comissions.\nLes Corts es reuneixen de manera periòdica o extraordinària.\nTotes les seues sessions són públiques, excepte les que indique\nel propi Reglament de les Corts.Si no es diu el contrari, tots els acords es prenen per majoria simple.\nÉs necessari que siguen presents més de la meitat dels diputats i diputades.\nTotes les lleis de la Generalitat Valenciana es publiquen \nen castellà i valencià en el Diari Oficial de la Generalitat Valenciana,\ni també en el Butlletí Oficial de l’Estat.\nCONTACTE\nLa seu de les Corts o Corts Valencianes està en \nla plaça de Sant Llorenç  número 4 de València, \nen l’edifici conegut com el Palau dels Borja,\ntambé anomenat Palau de Benicarló\nPàgina web: https://www.cortsvalencianes.es\nTelèfon de contacte: 96 318 80 00\nEleccions autonómiques: els ciutadans de les comunitats autònomes espanyoles trien als membres \ndels seus parlaments regionals en unes eleccions que se celebren cada quatre anys.\nComissions: xicotets grups de treball que es creen per a estudiar i debatre algun tema concret. Estan \nformades per diputats o diputades.Majoria simple: quan una proposta obté més vots que una altra, encara que no haja sigut \nsecundada per tots els votants."
        },
        {
            "Página": 9,
            "Texto": "16 17\nEl President\nEl President de la Generalitat pot proposar la celebració de \nconsultes populars en el territori de la Comunitat Valenciana, \nsobre qüestions d’interés general en matèries autonòmiques o locals.\nEl President del Consell, després de consultar-lo amb el Consell, \npot plantejar davant les Corts la qüestió de confiança \nsobre el seu programa, una decisió política o un projecte de llei.\nMoció de censura: mesura que s’aplica quan la majoria de diputats i diputades de les Corts no està \nd’acord amb l’actuació del President. Perquè s’aprove aquesta moció és necessària la majoria absoluta de \nvots.Qüestió de confiança: eina que té el President per a comprovar\nsi té el suport de les Corts. La utilitza quan ha de prendre alguna decisió de gran\nimportància. Per exemple, una nova llei, una decisió política important per a la Comunitat, o un dubte \nsobre el seu propi programa de govern. Pot dir-se també ‘moció de confiança’.\n16QUÈ ÉS\nLa persona que exerceix la presidència de la Generalitat Valenciana\nés la màxima responsable de la Generalitat Valenciana \ndins i fora d’aquesta. \nÉs també el president del Consell o govern valencià.\nFUNCIONS\nDirigeix l’acció del Consell, coordina les seues funcions i \nostenta la màxima representació a la Comunitat Valenciana, \naixí com la representació de l’Estat en la Comunitat Valenciana.\nEl President de la Generalitat, amb l’acord previ del Consell, \npot ordenar mitjançant Decret la dissolució de les Corts, \nexcepte si s’està tramitant una moció de censura \nque reunisca els requisits exigits en el Reglament de les Corts."
        },
        {
            "Página": 10,
            "Texto": "18 19\nCOM S’ORGANITZA\nEl President de la Generalitat és  triat per les Corts \nentre els seus membres, i nomenat pel Rei d’Espanya. \nEls diferents Grups Parlamentaris de les Corts presenten \nels seus candidats a President de la Generalitat, \ni el que té més suports és proposat per a President.\nPer a la seua elecció fa falta la majoria absoluta dels membres \nde les Corts en primera votació. Si no s’aconsegueix aquesta majoria, \nla votació es repeteix 48 hores després, \ni llavors és suficient la majoria simple per a ser triat.\nCONTACTE\nEl President de la Generalitat té el seu despatx de treball en \nel Palau de la Generalitat Valenciana, \nen la plaça de Manises número 1 de València. \nA més, a causa del seu treball, assisteix contínuament  \na la celebració de molts actes i reunions  \nen molts altres llocs de la Comunitat Valenciana."
        },
        {
            "Página": 11,
            "Texto": "20 21\nEl Consell\nFUNCIONS\nLa seua funció principal és  governar la Comunitat Valenciana.\nEl Consell pot interposar el recurs d’inconstitucionalitat, \nsi creu que hi ha alguna llei que pot ser contrària a la Constitució. \nTambé pot, per iniciativa pròpia o amb l’acord de les Corts, \nsuscitar els conflictes de competència que puguen existir \namb l’Estat, o amb altres comunitats autònomes.\nRecurs d’inconstitucionalitat: les institucions poden acudir al Tribunal Constitucional si creuen \nque una llei o norma és contrària a la Constitució. Aquest Tribunal decideix si eixa llei compleix o \nno amb la Constitució.\nConflicte de competència: és el conflicte que pot sorgir entre l’Estat i una comunitat autònoma, o \nentre dues o més comunitats, en relació a les seues competències.\n20QUÈ ÉS\nEl Consell és  l’òrgan de govern de la Generalitat, \nel que té el poder executiu i reglamentari. \nEn concret, dirigeix l’Administració, \nque està sota l’autoritat de la Generalitat. \nA més de dirigir l’administració de la Generalitat, \nés l’encarregat de planificar i desenvolupar la política valenciana."
        },
        {
            "Página": 12,
            "Texto": "22 23\nCOM S’ORGANITZA\nEl Consell està compost pel President, el vicepresident\no vicepresidents i els Consellers.\nCadascuna d’aquestes persones s’encarrega d’una àrea diferent:\nsanitat, educació, economia, igualtat, habitatge, medi ambient, \njustícia, agricultura i obres públiques, entre altres.\nTotes les normes del Consell que es consideren importants \nes publiquen en el Diari Oficial de la Generalitat Valenciana \nen castellà i en valencià. \nAlgunes d’eixes normes es publiquen també en el \nButlletí Oficial de l’Estat.CONTACTE\nLa seu del Consell està a València. \nNo obstant això, els seus diferents organismes, serveis i dependències \npoden estar situats en qualsevol de les tres províncies \nde la Comunitat Valenciana."
        },
        {
            "Página": 13,
            "Texto": "24 25\nSindicatura \nde Comptes\nLa seua missió és proporcionar informes de control de la gestió econòmica \ni pressupostària del sector públic valencià i de tots els seus comptes. \nAquests informes han de ser útils per a millorar \nel funcionament del sector públic valencià, \nen benefici dels ciutadans de la Comunitat Valenciana. \nAssessora a les Corts Valencianes en temes relacionats amb les seues funcions,\ntramita procediments judicials per ordre del Tribunal de Comptes\n i vigila que la gestió dels recursos humans, materials i\npressupostaris de l’Administració pública es faça \nde forma cada vegada més econòmica i eficaç, \ncomplint sempre uns criteris socials, mediambientals i ètics.\nA través del seu treball, la Sindicatura ajuda a eliminar les males pràctiques \nque poden produir ineficiència, ineficàcia i, en casos extrems, \nfrau i corrupció. \nEl seu àmbit d’actuació abasta àrees tan importants com sanitat, \neducació, justícia o benestar social, entre altres.Sector públic valencià: és el conjunt d’organismes i entitats de l’Administració de la \nGeneralitat, entitats o administracions locals, empreses i fundacions públiques, i altres entitats \npúbliques com a universitats i cambres de comerç.QUÈ ÉS\nLa Sindicatura de Comptes de la Comunitat Valenciana \nés la institució encarregada de portar el control econòmic i\npressupostari del sector públic valencià.\nLa Sindicatura de Comptes es va crear al maig de 1985.\nMolt abans, des de 1419, existia l’ofici del \nMestre Racional del Regne de València, \ninstitució que tenia unes funcions molt semblants\na les de la Sindicatura, encara que amb un altre nom.\nFUNCIONS\nLa Sindicatura de Comptes s’encarrega de controlar les despeses i ingressos \nde més de mil entitats del sector públic valencià. \nA més, comprova que l’acció de govern valencià compleix amb la llei\ni vigila perquè faça una gestió eficient dels diners públics."
        },
        {
            "Página": 14,
            "Texto": "27\nCOM S’ORGANITZA\nLa Sindicatura de Comptes és totalment independent. \nPer a fer el seu treball, compta amb l’esforç d’un equip d’especialistes \nformat per auditors, tècnics, ajudants, advocats, informàtics, \ntraductors i personal d’administració i secretaria. \nAquests són els seus òrgans de govern:\n• El Síndic Major és el màxim responsable. \n Assigna als síndics les diferents tasques a realitzar, ordena i autoritza \n les despeses, dirigeix el personal i es responsabilitza dels principals \n documents que elabora la Sindicatura. \n• El Consell de la Sindicatura, compost pel Síndic Major, \n dos síndics i el secretari general, és l’encarregat d’aprovar \n els informes, les memòries i els dictàmens, així com els reglaments \n de la institució, els pressupostos, els plans estratègics i els\n programes d’actuació. A més, coordina a l’equip d’especialistes.\n• Els síndics són els encarregats de dirigir el control extern \n de la gestió econòmica del sector públic valencià i els seus comptes. \n Organitzen les funcions de cada equip i vigilen el compliment \n de les actuacions previstes. \n• La Secretaria General organitza i dirigeix els serveis generals, \n i presta assessorament en temes jurídics. \n• Els auditors, sota l’autoritat dels síndics, redacten les propostes \n dels informes de control que elaboren al costat dels seus equips.\nTots els informes anuals que elabora la Sindicatura estan publicats \nen la seua pàgina web i estan disponibles per a la ciutadania.\n \nEn la Sindicatura treballen un total de 99 persones.\nLa majoria pertany als equips d’inspecció i control,\ni la resta a serveis generals.\n27CONTACTE\nLa seu de la Sindicatura de Comptes de la Comunitat Valenciana \nestà situada en el número 4 del carrer Sant Vicent Màrtir \nde la ciutat de València.\nPàgina web: https://www.sindicom.gva.es\nTelèfon: +34 96 3869300\nCorreu electrònic: sindicom@gva.es\nA través del ‘formulari d’informació i suggeriments’ que hi ha en la web\nés possible rebre qualsevol tipus d’informació, proposar millores, \nfer suggeriments o exposar queixes.\n26"
        },
        {
            "Página": 15,
            "Texto": "28 29\nSíndic  \nde Greuges\nQualsevol ciutadà o ciutadana, espanyol o estranger, \npot acudir al Síndic de Greuges. \nEl servei és gratuït i no necessites advocat ni procurador.\nEl Síndic pot també iniciar investigacions sense que ningú el demane, \nquan creu que és necessari, i ajuda a l’Administració \na oferir un millor servei a la ciutadania.\nA través de les peticions que fa la gent i de la seua pròpia labor, \nel Síndic ajuda a millorar el funcionament de l’Administració \nen la Comunitat Valenciana. Millora així el funcionament de\nconselleries, ajuntaments, diputacions, o fins i tot altres serveis\n que gestionen persones autoritzades per l’Administració.\nSi la queixa té a veure amb un problema entre particulars, \non no intervé cap Administració pública \nde la Comunitat Valenciana, el Síndic no pot intervindre.\nTampoc pot actuar si els fets estan pendents de \nresolució judicial o ja han sigut jutjats.Defensor del poble:  òrgan que s’encarrega de vetlar pel respecte dels drets i llibertats fonamentals \nde les persones. Per a fer el seu treball, supervisa l’activitat de l’Administració pública. És elegit pel \nCongrés dels Diputats i el Senat, i el seu mandat dura cinc anys. No rep ordres ni instruccions de cap \nautoritat.QUÈ ÉS\nEl Síndic de Greuges és  el Defensor del Poble \na la Comunitat Valenciana.\nEl primer Síndic de Greuges va ser nomenat el 21 de juliol de 1993, \nmoment en el qual va començar a funcionar aquesta institució.\nFUNCIONS \nLa seua missió és  vigilar que es respecten els drets i llibertats \nque tenen les persones davant l’Administració local i autonòmica.\nEl Síndic investiga les queixes que presenten els ciutadans i les ciutadanes. \nHo fa amb agilitat, eficàcia i independència."
        },
        {
            "Página": 16,
            "Texto": "30\nCOM S’ORGANITZA\nEl procediment que segueix el Síndic per a gestionar les queixes és senzill. \nTé quatre passos:\n1. En menys de tres dies des que una queixa es registra,  \nel ciutadà o ciutadana obté el justificant de recepció.  \nAquest document serveix com a prova que la queixa s’ha presentat. \n2. En un termini màxim de quinze dies hàbils  \nel Síndic analitza la queixa i decideix si l’admet o no.  \nSi la queixa reuneix els requisits que marca la Llei del Síndic,  \ndona un número d’expedient a eixa queixa  \ni informa la persona interessada sobre els passos que seguirà.  \nSi no pot admetre la queixa, explica el motiu i informa  \nla persona interessada sobre altres vies possibles per a solucionar-lo.  \n3. Una vegada admesa la queixa, el Síndic es dirigeix a l’Administració \ncompetent en eixe tema, l’informa sobre el problema plantejat  \ni li demana que informe sobre el succeït. \nQuan el Síndic rep aqueix informe li ho envia a la persona interessada \nperquè aquesta done la seua opinió sobre la resposta rebuda  \nper part de l’Administració.  \n4. Una vegada el Síndic té tota la informació, l’estudia en profunditat.  \nSi creu que no s’han respectat els drets d’aqueixa persona,  \nemet una resolució en la qual exposa les seues conclusions  \ni pot dirigir recomanacions, suggeriments o recordatoris  \na l’Administració afectada perquè solucione el problema.  \nL’Administració ha de contestar si accepta o no  \nla resolució del Síndic, en un termini màxim d’un mes.La intervenció del Síndic acaba quan l’Administració \nli comunica que accepta les seues recomanacions, o bé \nquan l’informa sobre els motius pels quals no les accepta.\nEl Síndic emet informes anuals que recullen l’activitat desenvolupada \ncada any, el nombre de queixes rebudes i gestionades, els comptes \neconòmics i quina és la situació general dels drets de la ciutadania.\nTambé emet informes especials sobre temes com el soroll, \nla protecció a persones que pateixen violència de gènere, \nla cura de menors per l’Administració, els habitatges públics,\nl’atenció a persones amb problemes de salut mental o l’escola pública. \nActualment treballen un total de 38 persones en aquesta institució.\nCONTACTE\nLa seu del Síndic de Greuges de la Comunitat està situada al\ncarrer Pascual Blasco número 1 d’ Alacant.\nPàgina web: https://www.elsindic.com\nTelèfon de contacte: 965 937 500\nOficina d’Atenció Ciutadana: 900 210 970 (gratuït)\nCorreu electrònic: consultas@elsindic.com\nDies hàbils: són tots els dies, excepte dissabtes, diumenges i festius.\n31"
        },
        {
            "Página": 17,
            "Texto": "32 33\nConsell \nValencià \nde Cultura\nFUNCIONS\nLa seua funció principal és elaborar els informes i realitzar estudis \nque li demanen les institucions públiques de la Comunitat Valenciana.\nA més, atén altres peticions d’ entitats civils i ciutadanes \ni tracta assumptes que per iniciativa pròpia considera importants \nper a la defensa i promoció dels valors culturals i lingüístics.\nAquesta institució exerceix les seues funcions amb independència,\nper a garantir en tot moment la seua objectivitat, veracitat \ni imparcialitat, utilitzant sempre criteris històrics i científics.QUÈ ÉS\nEl Consell Valencià de Cultura és la institució pública que assessora a \nla Generalitat Valenciana sobre qualsevol tema relacionat amb \nla cultura valenciana.\nÉs a més la institució encarregada de defensar i promoure \nels valors lingüístics i culturals de la Comunitat Valenciana.\nEl seu àmbit d’actuació és molt ampli. Abasta per exemple\nla ciència, la cultura, el patrimoni cultural, el medi natural, \nles llengües, el territori i moltes altres disciplines.\nEl Consell Valencià de Cultura va començar a funcionar \nal novembre de 1985."
        },
        {
            "Página": 18,
            "Texto": "34 35\nEl Consell Valencià de Cultura organitza jornades d’estudi \nsobre la cultura valenciana i edita publicacions divulgatives \no d’investigació relacionades amb les seues àrees d’actuació. \nOrganitza taules redones, col·loquis, congressos, concursos escolars\ni moltes altres activitats al llarg de l’any. \nEn el Consell Valencià de Cultura treballen deu empleats públics.\nCONTACTE\nLa seu del Consell Valencià de Cultura està situada en el número 3 \ndel carrer Museu de València, en l’edifici conegut com a \nPalau de Forcalló.\nA vegades celebra les seues reunions en diferents municipis \nde la Comunitat Valenciana.\nPàgina web: https://cvc.gva.es\nTelèfon de contacte: 96 120 75 05\nCorreu electrònic: cvc@gva.esCOM S’ORGANITZA\nEl Consell Valencià de Cultura està compost per 21 membres, \ntriats per les Corts Valencianes i nomenats pel president \nde la Generalitat Valenciana,  entre persones de prestigi o\nreconegut mèrit intel·lectual dins de l’àmbit cultural valencià.\nSón nomenats per un període de sis anys i poden ser reelegits.\n \nLa seua estructura està formada pel Ple del Consell, la Comissió \nde Govern, la Presidència i les comissions. Els explicarem:\n• El Ple del Consell és l’òrgan més important de decisió.  \nEstudia i analitza totes les qüestions que afecten la cultura valenciana.  \nAprova els informes i dictàmens que emet la institució, així com  \nl’avantprojecte de despeses. Forma les comissions i grups de treball.  \nProposa al president de la Generalitat premiar a les persones i entitats \nque destaquen en l’estudi, defensa o promoció de la cultura valenciana.  \n• La Comissió de Govern s’encarrega de dirigir i controlar l’execució del  \npressupost de la institució, i informar la Presidència de les Corts  \nsobre les seues activitats.  \n• La Presidència és la representant legal de la institució. El president  \nde la Generalitat nomena el president del Consell Valencià de Cultura  \nentre els membres de la institució. També decreta el seu cessament  \nd’acord amb la llei.  \n• Les comissions són les encarregades d’elaborar els informes i dictàmens  \nque després ha d’aprovar el Ple de la institució.  \nActualment té 5 comissions permanents sobre  \nArts, Ciències, Jurídica, Llegat històric i Promoció cultural.\nAvantprojecte de despeses: és la primera proposta o esborrany de despeses. Es fa per a poder \nestudiar, debatre i definir totes les despeses que han d’incloure’s en un pressupost. L’avantprojecte \nno és definitiu, pot tindre canvis fins que es converteix en projecte."
        },
        {
            "Página": 19,
            "Texto": "36 37\nAcadèmia \nValenciana \nde la Llengua\nFUNCIONS\nLa seua funció principal és determinar i elaborar la normativa lingüística oficial \nde l’idioma valencià, establir les  normes d’ús i protegir aquesta llengua, \nsempre des del respecte a la tradició lèxica, literària, i a la \nrealitat lingüística pròpia valenciana.\nEstableix les formes lingüístiques correctes dels \nnoms dels pobles i ciutats de la Comunitat Valenciana, \naixí com dels noms propis, per a la seua aprovació oficial.\nEmet informes i dictàmens, i fa estudis sobre normativa relacionada \namb aquests temes, a iniciativa pròpia o a petició de les Institucions Públiques.\nUna altra de les seues funcions és informar sobre l’adequació dels textos \ni materials audiovisuals elaborats per les Institucions Públiques \nde la Comunitat Valenciana a la normativa lingüística de l’Acadèmia, \nquan es necessita tindre una aprovació oficial.\n QUÈ ÉS\nL’Acadèmia Valenciana de la Llengua és la institució de la Generalitat \nque s’encarrega d’elaborar la normativa de la llengua valenciana, \naixí com d’ ampliar i millorar l’ús del valencià.\nDit amb altres paraules, l’Acadèmia Valenciana de la Llengua \nés l’autoritat lingüística en la Comunitat Valenciana. \nEs va crear l’any 2001."
        },
        {
            "Página": 20,
            "Texto": "38 39\nL’Acadèmia ha aprovat textos normatius essencials per al bon ús \ndel valencià. El més important és el Diccionari Normatiu Valencià, \neditat en 2016 i que està en constant revisió. \nLa seua versió digital ha superat ja els cent milions de consultes rebudes.\nEn la web de l’Acadèmia es poden consultar altres obres normatives,\ncom les dues Gramàtiques Normatives Valencianes que s’han editat, \no una completa base de dades amb més de 60 milions de registres\nque ofereix informació valuosa sobre l’evolució de qualsevol paraula \nal llarg del temps, amb obres des del segle 13 fins a l’actualitat.\nLa web reuneix en un altre apartat més de cent vint-i-tres mil noms \nde pobles, rius, partides, muntanyes, camins o séquies. \nL’Acadèmia ajuda també a promocionar llibres i autors valencians,\ncol·labora amb l’escola valenciana i universitats en temes culturals i \nlingüístics, i signa convenis amb ajuntaments per a fomentar \nl’ús  del valencià. \nActualment treballen vint-i-sis persones en l’Acadèmia,\namb funcions administratives, jurídiques, econòmiques, lingüístiques, \nde documentació, coordinació i comunicació.\nCONTACTE\nLa seu de l’Acadèmia Valenciana de la Llengua està situada en \nel número 284 de l’avinguda de la Constitució de València, en un edifici \nrenaixentista conegut com a Monestir de Sant Miquel dels Reis,\nsituat enmig de l’horta valenciana\nPàgina web:  https://www.avl.gva.es\nTelèfon de contacte: 96 387 40 23\nCorreu electrònic: avl@avl.gva.esCOM S’ORGANITZA\nEl treball de l’Acadèmia s’organitza en sis seccions permanents: \n•  Lexicografia i Gramàtica\n•  Onomàstica\n• Foment de l’ús del Valencià\n• Documentació i Literatura\n• Terminologia\n• Publicacions i Comunicació.  \nHi ha també dues comissions, la de Textos Religiosos i la d’Escriptor\no Escriptora de l’Any.\nEls 21 acadèmics i acadèmiques que formen l’Acadèmia es reuneixen cada mes \nper a aprovar els informes, treballs i documents que genera la institució. \nLa Junta de Govern, formada per la presidenta, el vicepresident, \nla secretària i dues vocals, s’encarrega de portar el dia a dia.\nLexicografia: és la branca de la lingüística que s’encarrega d’elaborar o crear els diccionaris. \nOnomàstica: és la ciència que estudia la formació i origen dels noms propis de les persones. També \nestudia els noms dels llocs i els éssers vius."
        },
        {
            "Página": 21,
            "Texto": "40 41\nConsell  \nJurídic \nConsultiu\nFUNCIONS\nLa seua funció principal és donar consells tècnics, jurídics i de constitucionalitat  \nal Govern valencià i la seua administració.\nLes consultes plantejades al Consell Jurídic Consultiu poden ser de dos tipus:\n•  Preceptives: quan és obligatori comptar amb el  dictamen del Consell. \n Per exemple, quan es tracta d’una cosa relacionada amb la reforma de l’Estatut \n d’Autonomia, avantprojectes de lleis, projectes de decrets \n i reglaments, o recursos d’inconstitucionalitat, entre altres.\n \n• Facultatives: quan el seu dictamen no és obligatori, \n però es vol conéixer l’opinió del Consell Jurídic Consultiu\n sobre algun tema jurídic concret d’especial importància.\nEl Consell Jurídic Consultiu emet dictàmens sobre tots els assumptes \nque li consulta el president o presidenta de la Generalitat Valenciana, \nel govern valencià, el conseller o consellera competent. \nDes de la seua entrada en funcionament ha emés més de 20.000 dictàmens.\nEl seu compliment no és obligatori, encara que en alguns casos \nés necessari explicar per què no es compleixen.\nJurídic: és tot el que té a veure amb el dret, les lleis i altres normes. \n40QUÈ ÉS\nEl Consell Jurídic Consultiu és  la màxima autoritat consultiva del\nGovern Valencià i del sector públic valencià, \nper a temes de tipus jurídic. \n \nVigila el compliment de la Constitució, l’Estatut d’Autonomia \nde la Comunitat Valenciana i la resta de normes jurídiques. \nPer a assegurar l’objectivitat del treball que desenvolupa,\nla seua organització i funcionament són independents.\nLa seua labor constitueix una garantia per a l’Administració pública\ni també per a la ciutadania.\n \nA nivell nacional existeix un Consell d’Estat, amb les mateixes funcions.\nAltres comunitats autònomes tenen també el seu propi consell consultiu.\nDictamen: resolució o opinió que es dona sobre algun tema, després d’estudiar-lo en profunditat."
        },
        {
            "Página": 22,
            "Texto": "42\nCONTACTE\nLa seu del Consell Jurídic Consultiu està situada en el número 2 \nde la plaça de Sant Nicolau de València, en l’edifici conegut com a \nPalau de Santa Bàrbara.\nPàgina web: https://www.cjccv.es\nTelèfon de contacte: 963 131 200\nCorreu electrònic: consultiu_net@gva.esCOM S’ORGANITZA\nEl Consell Jurídic Consultiu actua a través d’un Ple,\nque està constituït per membres nats i membres electes. \nSón membres nats  els ex-presidents o les ex-presidentes \nde la Generalitat Valenciana. \nEls consellers i conselleres electes són un total de sis. \nD’ells, dos són triats pel Consell de la Generalitat \ni els altres quatre per acord de les Corts Valencianes. \nEs trien entre professionals i científics reconeguts en el camp del\ndret, que tinguen més de quinze anys de professió, o\njuristes de prestigi amb experiència en assumptes d’Estat o autonòmics.\nLa presidència del Consell Jurídic Consultiu es tria entre \nels membres electius que són proposats, a través d’una votació secreta. \nEl mandat de la presidència, dels consellers i de les conselleres, \nés de quatre anys, encara que poden ser triats altres quatre anys més.\nEl Ple està assistit per la Secretaria General, nomenada pel Consell \na proposta del president o presidenta del Consell Jurídic Consultiu.\nDesprés de cada sessió plenària o reunió del Consell \ns’anuncien els dictàmens que s’han aprovat.\nTots els dictàmens estan publicats en la web,\nque té un cercador de dictàmens bastant senzill d’utilitzar,\nen el qual pots buscar per temes o per dates, des de l’any 1997.\nEl Consell Jurídic Consultiu es va crear al desembre de 1994. \nAl juny de 1996 va celebrar el seu ple de constitució.\nVotació secreta: sistema de votació consistent en què el vot és secret, per la qual cosa ningú pot \nsaber el que has votat.\n43"
        },
        {
            "Página": 23,
            "Texto": "44 45\nComité \nEconòmic \ni Social\nÉs obligatori consultar al Comité sobre avantprojectes\nde lleis que regulen assumptes econòmics, soci-laborals i d’ocupació\nde la Comunitat Valenciana, així com sobre avantprojectes de lleis\nque afecten el propi Comité Econòmic i Social,\ni sobre qualsevol altre assumpte que, per estar previst en una llei,\ns’haja de consultar al Comité.\nEl Consell, Les Corts i altres institucions públiques valencianes també\nli sol·liciten dictàmens sobre altres assumptes, encara que no siga obligatori.\nAssessora al Consell en assumptes de la seua competència, edita una \nmemòria anual sobre la situació socioeconòmica i laboral \nde la Comunitat Valenciana, i elabora estudis i informes.\nEl Comité elabora la ‘Revista de Treball, Economia i Societat \nde la Comunitat Valenciana’, i unes fitxes d’actualitat sobre indicadors de la\nsituació econòmica, laboral i social de la Comunitat Valenciana.\nTotes aquestes publicacions estan a la disposició de la ciutadania en la web \ndel Comité, així com en els perfils de les seues xarxes socials. \nEl Comité Econòmic i Social es va crear al juliol de 1993, \ni al maig de 1994 va celebrar el seu primer ple.QUÈ ÉS\nEl Comité Econòmic i Social de la Comunitat Valenciana és \nla institució consultiva de la Generalitat Valenciana per a temes\nde tipus social, econòmic i d’ocupació.\nEn ell estan representades les organitzacions sindicals i empresarials \nmés importants de la Comunitat Valenciana, així com altres \norganitzacions pertanyents a la societat civil, i alguns experts. \nPer a assegurar l’objectivitat del treball que desenvolupa,\nla seua organització i funcionament són independents del govern valencià.\nFUNCIONS\nEl Comité Econòmic i Social ajuda a adaptar les polítiques públiques \na les necessitats socials i econòmiques de la ciutadania, \na través de la participació de les organitzacions més importants \nde la societat civil en el debat i desenvolupament de les lleis i altres normes.\nLa labor del Comité permet tindre un coneixement permanent de \nquina és  la realitat socioeconòmica valenciana, que serveix com a referència \nper als diferents sectors socials, econòmics i productius."
        },
        {
            "Página": 24,
            "Texto": "46 47\n• El Comité compta també amb dues persones expertes en assumptes  \nde competències del Comité, designades pel Consell.\nA més de la presidència i la secretària, el Comité compta amb deu treballadors.\nD’ells cinc pertanyen al gabinet tècnic (economistes i llicenciats en \nDret), i altres cinc al gabinet administratiu.\nCONTACTE\nLa seu oficial del Consell Econòmic i Social de la Comunitat Valenciana \nestà situada en el número 10 del carrer Ensenyament de Castelló, \nencara que les reunions dels seus òrgans pot realitzar-les \nen qualsevol municipi de la Comunitat Valenciana.\nPàgina web:  http://www.ces.gva.es/es\nTelèfon de contacte: 964725550 \nCorreu electrònic: ces_cv@gva.esCOM S’ORGANITZA\nEls òrgans del Comité són la presidència, la secretaria, el ple, \nla junta directiva i les comissions de treball o assessores.\nEl ple és el màxim òrgan decisori de la institució. \nLa junta directiva i les comissions de treball o assessores preparen treballs \nque després han de ser debatuts en el ple.\nEl Comité està integrat per 18 membres, inclòs el president o \npresidenta, que és nomenat pel Consell.\nEls seus membres es distribueixen en tres grups: \n• Representants de les organitzacions sindicals més importants  \nde la Comunitat Valenciana.  \n• Representants de les organitzacions empresarials més importants  \nde la Comunitat Valenciana.  \n• Una persona en representació del sector de l’ economia social,  \nuna altra persona en representació del sector primari de  \nl’economia valenciana, una altra en representació de les organitzacions  \nde persones consumidores i usuàries de la Comunitat Valenciana,  \nuna altra en representació de les corporacions locals i  \nuna persona més en representació del Consell de Cambres  \nOficials de Comerç de la Comunitat Valenciana.\nEconomia social: conjunt d’activitats econòmiques realitzades per  entitats que busquen l’interés \ngeneral econòmic o social. Un exemple clar són les cooperatives.\nSector primari: activitat econòmica relacionada amb l’agricultura, la ramaderia, la pesca i la caça.\nCorporacions locals: entitats públiques de menor grandària. Un exemple són els ajuntaments. \nExisteixen altres ens locals més xicotets (per exemple, pedanies) i més grans que l’ajuntament, com les \nmancomunitats."
        },
        {
            "Página": 25,
            "Texto": "48 49\nL’Estatut  \nd’Autonomia \ncompleix 40 anysCAPÍTOL 2\nEn 2022 s’han complit quaranta anys de l’aprovació de l’Estatut d’Autonomia. \nPer aqueix motiu els registradors han volgut editar aquesta guia, \nen la qual recullen i expliquen totes les institucions d’autogovern valencianes.\nÉs important recordar la importància i vigència que té l’Estatut \nper a tots els valencians i valencianes. \nL’esperit original d’aquesta llei que es van donar els valencians continua hui intacte.\nLa Generalitat Valenciana, a través de la Conselleria de Participació, Transparència, \nCooperació i Qualitat Democràtica, ha promogut una sèrie d’actes i activitats \ncommemoratives que s’han celebrat al llarg de tot l’any 2022, \nen les quals han pogut participar totes aquelles persones que ho han desitjat. \nEs tracta d’un programa d’actes obert a totes les persones, \nen el qual participen també altres entitats, com a universitats, \najuntaments, Diputacions i moltes altres entitats públiques i privades \nde tota la Comunitat Valenciana.\nEntre les activitats posades en marxa destaca la creació d’una \nmarca commemorativa, així com la producció de productes commemoratius\ndel 40 aniversari.\nVigència: que està encara en ús i s’aplica ."
        },
        {
            "Página": 26,
            "Texto": "50 51\nEs va celebrar l’1 de juny un acte d’obertura oficial de l’aniversari\nen l’antic edifici de Correus (actual Palacio de les Comunicacions \nde València), així com un concert commemoratiu gratuït\nel mes de juliol en la Plaça de Bous de València.\nL’1 de juliol, coincidint amb la data exacta de la celebració \ndel 40 aniversari, el Consell va celebrar la seua reunió setmanal a Benicàssim.\nAmb aquest gest volia commemorar l’ Estatut de Benicàssim,\nque va ser el precursor de l’actual Estatut d’Autonomia.\nEn 2022 s’edita també un número especial de la “Revista Valenciana \nd’Estudis Autonòmics” dedicada completament al 40 aniversari de l’Estatut. \nA més, des de diferents universitats i ajuntaments s’organitzen jornades, \ncongressos, taules redones i activitats culturals i acadèmiques \nrelacionades totes amb l’Estatut.La idea de la Generalitat Valenciana en promoure tots aquests actes\nha sigut que la celebració arribara al major nombre possible de persones,\nen tota la Comunitat Valenciana, perquè totes les persones \npuguem gaudir d’ells, i celebrar així els 40 anys de l’aprovació \nde l’Estatut d’Autonomia, la llei més important \ndels valencians i les valencianes."
        },
        {
            "Página": 27,
            "Texto": "52 53\nSempre que alguna cosa queda registrada, passa a ser oficial i el seu propietari està protegit. \nPer això és tan important registrar els immobles, perquè el propietari\ntinga drets sobre ells i puga saber-se en tot moment \nqui és el propietari.\nCom els registradors són experts en lleis relacionades amb la propietat i \nles empreses, col·laboren amb les administracions públiques a l’hora de \ndesenvolupar noves lleis, reglaments o normes. \nAssessoren per exemple l’Administració en qüestions de tipus normatiu \nsobre dret del camp, herències, custòdia compartida, propietats,\nrègim econòmic matrimonial, unions de fet... i molts altres temes.Els registradors de la propietat i mercantils són els  professionals \nresponsables dels registres de la propietat i mercantils.\nEls registres són oficines públiques on qualsevol persona o empresa pot anar \na registrar oficialment la seua casa o la seua empresa. Poden també acudir \nsi necessiten que se’ls informe o tenen algun dubte relacionat amb \nla compra i venda d’un habitatge o d’un  immoble, \no per a registrar la creació d’una empresa, el nom dels amos, \nel seu capital, i quines normes regiran el dia a dia de l’empresa, \nentre moltes altres coses.La labor dels \nregistradors en  \nla defensa i \npromoció \ndel dret propi CAPÍTOL 3\nAdministracions públiques: conjunt d’òrgans de l’Estat i del Govern espanyols, així com de les diferents \ncomunitats autònomes i entitats locals espanyoles.\nRègim econòmic matrimonial: sistema que estableix l’organització econòmica dels béns del matrimoni. \nEstableix, per exemple, si els béns de cadascuna de les parts del matrimoni han de ser compartits o no.Normatiu: tot el que té a veure amb les lleis i altres normes jurídiques.\nImmoble: tota propietat que està fixada al sòl i no es pot moure. Per exemple, habitatges, edificis, locals \ncomercials o terreny s.Registrar: inscriure o anotar en un registre el nom d’algú o d’alguna cosa, perquè siga oficial. Es pot registrar \nper exemple qui és l’ amo d’un habitatge, el nom d’una empresa, o qui són els seus propietaris. Per a poder \nregistrar alguna cosa és necessari aportar els documents necessaris. Els registradors o registradores comproven \namb molta atenció la validesa d’aqueixos documents. El que s’inscriu en el registre de la propietat o en el \nregistre mercantil té validesa jurídica enfront d’altres persones. "
        },
        {
            "Página": 28,
            "Texto": "54 55\nAlguns registradors han format part a més de la\nComissió Assessora de Dret Civil Valencià,\nformada per un grup de juristes de molt de prestigi i reconeixement.\nAquesta comissió té com a finalitat revisar o millorar lleis,\nreglaments i textos legals sobre temes que afecten els ciutadans\ni ciutadanes de la Comunitat Valenciana.\nParteixen sempre del respecte a la Constitució Espanyola,\nque és la llei més important que hi ha a Espanya.\nEls registradors de la propietat i mercantils col·laboren amb l’Administració \nen tots aquells temes en els quals són consultats, \no quan creuen que poden aportar el seu coneixement en benefici de\ntotes les persones que viuen en la Comunitat Valenciana.Els registradors van participar activament en el desenvolupament de \nl’Estatut d’Autonomia de la Comunitat Valenciana. \nAlgun d’ells, com per exemple Enric Solà Palerm, \nvan col·laborar en la redacció de l’Estatut, aportant tota la seua experiència \ni coneixements perquè el text legal fora el més complet i correcte possible. \nAl llarg d’aquests quaranta anys de vida de l’Estatut d’Autonomia, \nels registradors de la propietat i mercantils han col·laborat també \nen la difusió del dret propi valencià. \nHan organitzat conferències sobre dret civil valencià, \nhan proposat debats, escrit articles, aconsellat a la Generalitat \nquan li ho ha demanat, i han editat guies divulgatives \ncom aquesta que estàs llegint, que s’ha editat en Lectura Fàcil.\nComissió Assessora de Dret Civil Valencià: és un òrgan consultiu tècnic de la Generalitat. S’encarrega \nd’assessorar, emetre informes, dictàmens i recomanacions, proposar actuacions, elaborar propostes per a \navantprojectes de llei, decrets i ordres, i analitzar l’evolució del dret civil. El dret civil és el conjunt de lleis i \naltres normes que formen part del dret propi d’un poble.Enric Solà Palerm: és l’autor principal de l’Estatut d’Elx de 1975, que es considera el primer antecedent \nde l’actual Estatut. Moltes de les idees, textos i propostes que estan recollits en l’actual Estatut \nd’Autonomia de la Comunitat Valenciana provenen de l’Estatut d’Elx"
        },
        {
            "Página": 29,
            "Texto": "56 57Des que en 1941 va accedir al càrrec la primera dona registradora a Espanya, \ncada vegada s’han anat incorporant més dones a aquesta professió. \nL’avanç és continu i és una prova clara de la seua excel·lent capacitat.\nEn la Comunitat Valenciana treballen actualment 142 registradors i\nregistradores de la propietat i mercantils. 88 són dones i 54 homes. \nAixò significa que el nombre de dones és  molt superior al d’homes.\nEl Col·legi de Registradors d’Espanya està dirigit actualment per una dona. \nÉs la persona amb més responsabilitat i poder de decisió \nentre els registradors i registradores espanyols. \nÉs elegit pels seus companys en unes eleccions, \nper a representar-los i defensar els seus interessos.\nEn la Comunitat Valenciana també hi ha hagut dues dones al capdavant del\nDeganat Autonòmic, encara que en aquests moments hi ha un home.El paper de \nles dones \nregistradoresCAPÍTOL 4\nDeganat Autonòmic: òrgan que dirigeix l’activitat dels registradors en la Comunitat Valenciana.\nPer a ser registrador de la propietat o mercantil cal estudiar la carrera de\nDret i després cal aprovar una oposició molt difícil.\nPer a poder-la aprovar és necessari estudiar molt.\nCada any es convoca aquesta oposició i només aproven\nels que obtenen les notes més altes.\n \nEn l’última oposició celebrada a Espanya\nvan aprovar 24 registradores i 21 registradors.\nAixò es deu al fet que hi ha més dones que es presenten a aquesta oposició.\nElles són un exemple de treball, perseverança, actitud i capacitat.\nOposició: selecció o examen per a accedir a una ocupació pública. Es presenten molts aspirants i només \naproven uns pocs, els que obtenen la millor nota.\n"
        },
        {
            "Página": 30,
            "Texto": "Aquesta guia en Lectura Fàcil es va acabar d’editar a València \na la fi de 2022, coincidint amb la celebració del \n40 aniversari \nde l’Estatut d’Autonomia de la Comunitat Valenciana."
        },
        {
            "Página": 31,
            "Texto": ""
        }
    ]
}