{
    "Títol": "Guia de llenguatge clar de la Generalitat Valenciana",
    "Versió": "Juliol 2023",
    "Url": "https://gvaoberta.gva.es/documents/7843050/176229651/PLC_Gui%CC%81a+completa_valenciano_DEFINITIVO_DEF.pdf/1db19b8e-6bb0-45dc-8549-b63257a93626",
    "LF": true,
    "Document": [
        {
            "Página": 0,
            "Texto": "Guia de llenguatge clar  \nde la Generalitat Valenciana  \n \nPer un llenguatge administratiu  \nal servei de les persones  \n \n  \n"
        },
        {
            "Página": 1,
            "Texto": "  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEdita: Generalitat Valenciana  \nVersió: juliol 2023  \nDisseny i continguts: Cálamo & Cran  \nRevisió de contingut s: òrgan competent en atenció a la ciutadania  \nde la Generalitat Valenciana  \nContacte:  siac@gva.es  \n \n \n"
        },
        {
            "Página": 2,
            "Texto": "  \n \nÍndice de contenidos  \n \n1. Conceptes bàsics del ll enguatge clar. Una corrent internacional.  \nCasos pràctics a institucions públiques i privades  1 \n1.0 Conceptes bàsics del llenguatge clar.  1 \n1.1 Una corrent internacional  2 \n1.2 Casos pràctics a institucions públiques i privades  2 \n2. Guia per organitzar una estra tègia de comunicació clara als tràmits  9 \n2.0 Introducció  9 \n2.1 Què vols dir?  11 \n2.2 Per a què?  11 \n2.3 A qui?  12 \n2.3.1  Nivell d'idioma  13 \n2.3.2  Què és el nivell B1 i per què és  el nivell escollit  \nper el llenguatge clar  13 \n2.3.3  Societat plural  14 \n2.3.4  Accessibil itat 14 \n2.4 Mostrar empatia  15 \n2.5 Quin és el suport?  15 \n2.5.1  Reda cció SEO (search engine optimization)  16 \n2.5.2  Afavoreix la lectura a la web  16 \n2.5.3  Enllaços i text d'ancoratge  16 \n3. Posada en pràctica: organitzar una estratègia amb la guia  21 \n3.0 Introducció  21 \n3.1 Què vull dir?  22 \n3.2 Per a què?  24 \n3.3 A qui?  24 \n3.4 Mostrar  empatia  25 \n3.5 Quin és el suport?  25 \n4. Propostes per simplificar el llenguatge administratiu.  \nCom redactar amb claredat  31 \n4.0 Consideracions generals sobre la revisió  31 \n4.1 Com facilitar la localització de la informació  32 \n4.1.1  Destaca  els epígrafs  32 \n4.1.2  Cada  paràgraf és una idea  34 \n4.1.3  Crea  llistats  35 "
        },
        {
            "Página": 3,
            "Texto": " \n4.1.4  Línies  de menys de 70 caràcters  36 \n4.1.5  La declaració d'intencions  37 \n4.2 Com millorar la comprensió del text  38 \n4.2.1  Personalitza  38 \n4.2.2  Identificació de l'Administració  38 \n4.2.3  Ordre sintàctic  38 \n4.2.4  Ordre lògic de la frase  39 \n4.2.5  Frases de menys de 30 parau les 39 \n4.2.6  Evita encadenar frases subordinades  40 \n4.2.7  Usa marcadors textuals  40 \n4.2.8  Evita les frases unides per «i»  41 \n4.2.9  Sintetitza: elimina els circumloquis i les redundàncies  41 \n4.2.10  Mencions a lleis o normes  42 \n4.2.11  Evita els tecnicismes  42 \n4.2.12  Evita les paraules «comodí»  43 \n4.2.13  Usa verbs per descriure l'acció  43 \n4.2.14  Usa termes senzills  44 \n4.2.15  Evita les ambigüita ts amb els gerundis  44 \n4.2.16  Evita les frases negatives  44 \n4.2.17  No empres la majúscula per ressaltar  45 \n4.3 Com facilitar l'acció  46 \n5. Aprendre a revisar tràmits amb la guia  \nper enviar missatges eficaços  49 \n5.0 Introducció: reaprenent a revisar  49 \n5.1 Com revisar el contingut  51 \n6. Cóm corregir i netejar el text: clareda t y neteja  57 \n6.0 Introducció  57 \n6.1 Netejar, normalitzar i unificar  57 \n6.2 Qüestions gramaticals  58 \n6.2.1  Gerundi  58 \n6.2.2  Caldre, haver de i deure + infinitiu  58 \n6.2.3  Errors de accentuació  59 \n6.2.4  Castellanismes  59 \n6.3 Altres qüestions ortogràfiques i gramatic als 60 \n7. Recursos essencials d ’ortotipografia  63 \n7.0 Introducció  63 \n7.1 Ortotipografia dels signes de puntuació  63 \n7.1.1  El punt  63 \n7.1.2  La coma  63 \n7.2 Signes dobles: cometes, parèntesis i guió  64 \n7.2.1  Las cometes  64 \n7.2.2  Els parèntesis i el guió  65 "
        },
        {
            "Página": 4,
            "Texto": " \n7.3 Recursos tipogràfics  65 \n7.3.1  La negreta  65 \n7.3.2  La cursiva  66 \n7.4 Abreviatures, sigles i acrònims i símbols  66 \n7.4.1  Abreviatures  66 \n7.4.2  Sigles i acrònims  67 \n7.4.3  Els símbols  68 \n8. Nocions d'accessibilitat  71 \n8.0 Introducció  71 \n8.1 Recomanacions  72 \n9. Recursos pràctics  77 \n9.0 Enllaços de la unitat 1  77 \n9.1 Enllaços de la unitat 2  77 \n9.2 Enllaços de la unitat 6  77 \n9.3 Enllaços de la unitat 7  78 \n9.4 Lectures recomanades de la unitat 8  78 \n9.5 Enllaços generals a fo nts de consulta  78 \n10. Llista de comprovació  83 \n10.0  Introducció  83 \n10.1  Comprovació de qui ho redacta  83 \n10.2  Posada a prova del prototip pels usuaris  84 \nAnexo Unidad 3. Sol·licitud d'alta o renov ació del títol de família \nmonoparental Carnet de família monoparental  89 \n \n "
        },
        {
            "Página": 5,
            "Texto": ""
        },
        {
            "Página": 6,
            "Texto": "  \n1. \nConceptes bàsics del llenguatge \nclar. Una corrent internacional. \nCasos pràctics a institucions \npúbliques i privades  \n \n \n"
        },
        {
            "Página": 7,
            "Texto": ""
        },
        {
            "Página": 8,
            "Texto": " \n1 \n1. Conceptes bàsics del ll enguatge \nclar. Una corrent internacional. \nCasos pràctics a institucions \npúbliques i privades  \n1.0 Conceptes bàsics del llenguatge clar.  \n«Una comunicació està en llenguatge clar si la llengua, \nl'estructura i el disseny són tan clars que el públic al \nque es dest ina pot trobar fàcilment el que necessita, \ncomprendre el que troba i usat eixa informació» . \nFont : International Plain Language Federation  \n \nEl llenguatge clar es basa  en posar -se al lloc de qui ens llig : \ndescobrir què vol saber, quina informació necessita i ajudar a que hi \naconseguisca els seus objectius. La meta és que qualsevol persona \npuga entendre un document escrit en llenguatge clar la primera \nvegada que ho llija . \nAplicat a l'Administració, el llenguatge clar  és l'expressió simple, clara \ni directa de la informació que tant el personal empleat públic com la \nciutadania haurien de conèixer.  \nL 'objectiu és comunicar a la ciutadania el que necessita saber  de \nforma senzi lla, amb una estructura gramatical correcta i amb les \nparaules escaients al seu nivell.  \nL 'Administració pública ha hagut de transformar -se per satisfer les \ndemandes de la societat en temes com la transparència, la \nparticipació, la cooperació, etc. El lleng uatge clar és part d'aquesta \ntransformació . El necessitem perquè:  \n• la ciutadania necessita entendre la Administració per exercir els \nseus drets i complir amb les seues obligacions, sense \ncomplicacions ni ajuda d'intermediaris.  \n• El personal empleat públic nec essita documents que eviten \nbucles a la comunicació deguts a texts poc comprensibles i als \nseus posteriors aclariments.  \n• Una comunicació clara i directa apropa als ciutadans i \nciutadanes a les institucions.  "
        },
        {
            "Página": 9,
            "Texto": "1. Conceptes bàsics del llenguatge clar. Una corrent internacional.  \nCasos pràctics a institucions públiques i privades  \n 2 \n• Millora la confiança de laciutadania en l'Administ ració.  \n• Simplifica i agilitz a l'operació de les institucions.  \n• Redueix possibles casos de corrupció i fomenta la \ntransparència i la rendició de comptes.  \nPots aplicar el llenguatge clar per millorar i simplificar  qualsevol \ntipus de document administratiu i ta mbé per les pàgines web \ninstitucionals:  \n• Documents  normatius com lleis i reglaments.  \n• Documents  administratius com oficis i notes informatives.  \n• Comunicacions oficials  a la ciutadania.  \n• Formats de tràmits  i serveis.  \nPerò el llenguatge clar no sols està relac ionat amb la llengua . Com \nveuràs al llarg d'aquesta guia, també inclou el disseny, la disposició \nentre altres coses.  \n1.1 Una corrent internacional  \nLa iniciativa de llenguatge clar a l'Administració apareix d'una \npràctica internacional caracteritzada per l'ús d'un llenguatge simple i \ncomprensible als documents del Govern, sobre tot els que es \ndirigixen a la ciutadania.  \nA Europa, la Comisió Europea  promou el llenguatge clar per treballar \nde manera més eficaç, reduir la correspondència innecessària i crear \nuna r elació d'entesa amb la ciutadania mitjançant la seua guia Com \nescriure amb claredat . \nhttp://publications.europa.eu/resource/cellar/725b7eb0 -d92e -11e5 -8fea -\n01aa75ed71a1.0007.03 /DOC_ 1 \nA Espanya  s'han creat diferents manuals d'estil de llenguatge clar \ncom a m esura per enfortir la democràcia i la transparència. L 'objectiu \nés el desenvolupament d'una cultura de drets i deures transmesa \nmitjançant missatges directes i clars entre els governs i la ciutadania.  \nEt recomanem que lliges l'Informe de la Comisión de Mod ernización \ndel Lenguaje Jurídico.  \nhttps://lenguajeadministrativo.com/wp -content/uploads/2013/05/cmlj -\nrecomendaciones.pdf  \n \n1.2 Casos pràctics a institucions públiques i privades  \nLa formació en llenguatge clar és un dels passos essencials per \nfacilitar la relaci ó entre la ciutadania i l'Administració. Consta de les \nsegüents fases:  «El llenguatge clar està \nrelacionat amb la llengua. \nel disseny i la disposició » "
        },
        {
            "Página": 10,
            "Texto": "1. Conceptes bàsics del llenguatge clar. Una corrent internacional.  \nCasos pràctics a institucions públiques i privades  \n 3 \n• Planificar i invertir: És un repte amb plans a curt, mitjà i llarg \ntermini.  \n• La institució necessita analitzar i recopilar dades sobre  els seus \nprocessos : \no La documentació  que genera.  \no En què suports.  \no Quin és el seu  públic . \n• Anàlisi dels texts per un grup conformat per especialistes en \nllenguatge clar, responsables de la institució i persones que \nrepresenten als públics objectius.  \n• Prioritzar  la intervenció als texts que generen més problem es \ncomunicatius o que no siguen accessibles  i que es dirigixen a \ngran part de la població.  \n• Fer prototips de documents  amb els texts prioritzats, en \nllenguatge clar i amb un disseny clar, i provar -los amb \nrepresentants del públic objectiu.  \n• Quan es té el do cument definitiu, s' analitza el procés  que s'ha \ndesenvolupat fins aconseguir -ho per tractar de simplificar -ho. \n• Amb el nou model de treball, s'afronta la intervenció de nous \ntexts, per  programar les noves intervencions  per àrees o \ndepartaments.  \n• Després d'ac onseguir un mínim de texts viables, s'inicia el \nprocés d'intervenir al disseny i l'usabilitat de les plataformes  de \nsuport dels texts.  \n• Campanyes de difusió del canvi de model per que la ciutadania \ntambé puga usar el llenguatge clar per comunicar -se amb la \ninstitució.  \n• Obrir un canal  per recopilar suggeriments , cosa que permetrà \nadaptar a llarg termini qualsevol text a les noves necessitats \ndels processos i de la ciutadania.  \nPer la implantació del llenguatge clar existeixen una sèrie d'objectius \ngenèrics i d' altres més concrets. Responen a interessos de la corrent \ninternacional del llenguatge clar, que entren en sintonia amb els de \nl'Aliança de Govern Obert . \nGenèrics  \n• Directrius del govern obert.  \n• Transparència.  \n• Accessibilitat.  \n• Llei de protecció als consumidors.  \nPer al públic  \n• Seguretat als seus interessos com a ciutadania.  "
        },
        {
            "Página": 11,
            "Texto": "1. Conceptes bàsics del llenguatge clar. Una corrent internacional.  \nCasos pràctics a institucions públiques i privades  \n 4 \n• Confiança en les institucions que els representen.  \n• Ampliar l'exercici de la democràcia, per que els i les ciutadanes \npuguen gaudir dels seus drets i complir amb les seues \nobligacions sense difi cultats.  \nPer a l'organització  \n• Millora de la productivitat . \n• Evitar errors administratius.  \n• Estalvi de temps al reduir les explicacions innecessàries i les \nrepeticions.  \n• Estalvi de costs i materials . \n• Augm ent de la confiança de la ciutadania en la Generalitat \nValenciana.  \n \nAcí trobaràs una sèrie de casos pràctics que segueixen aquests \nobjectius mitjançant l'ús del llenguatge clar.  \nOrganismes públics  \n• Casos d'implantació del Llenguatge Clar a l'Ajuntament de \nMadrid. La Comunitat de Madrid porta a terme una sèrie \nd'actualitzacions de les seues comunicacions amb la ciutadania \nper que complixen els criteris del llenguatge clar.  \nhttps://bit.ly/AytoMAD  \n \n• Comunicació a la Policia Nacional. Durant la quarta sessió de \nles trobades de llenguatge clar EnClaro, la portaveu de la Policia \nNacional, María Fernández, va parlar de les diferents estratègies \nde llenguatge clar que hi utilitzen al cos.  \nhttps://vimeo.com/manage/videos/ 538592959/9 fee279c88 \n \n• Cóm escriure clar per al Govern del Regne Unit Un dels Governs \nque està més comp romès amb el llenguatge clar és el del \nRegne Unit. Fruit d'aquest afany per arribar a la ciutadania, ha \nelaborat una guia que, tot i que està en anglès, mostra diferents \nestratègies que poden aplicar -se a distintes llengües.  \nhttps://www.gov.uk/guidance/co ntent -design/writing -for-gov-uk  \n \nEmpreses  \n• Esther de la Torre, Senior Manager de BBVA Responsible \nBusiness ens conta les claus de la seua intervenció a EnClaro. \nEl seu projecte és La apuesta por la confianza en les "
        },
        {
            "Página": 12,
            "Texto": "1. Conceptes bàsics del llenguatge clar. Una corrent internacional.  \nCasos pràctics a institucions públiques i privades  \n 5 \ncomunicacions entre el banc i els seus cl ients basat als pilars \nde la transparència, la claredat i la responsabilitat.  \nhttps://www.youtube.com/watch?v=Qta 9TedZaXc  \n \n• Luisa Alli, Dra. de comunicació d'Ikea Ibérica explica el projecte \nde comunicació d'IKEA per l'àmbit hispànic i com la naturalitat \nhi és a la base del llenguatge clar en La experiència sueca en \nEspaña.   \nhttps://www.youtube.com/watch?v=fmzOC 0XJBDg  \n \nDebats i experiències  \n• Lenguaje Claro, reto de la sociedad del siglo XXI, XII Seminario \nInternacional de Lengua y Periodismo. Els dies 3 i 4 de maig de \n2017, diferents experts en comunicació es van reunir en San \nMillán de la Cogolla, per analitzar els principals reptes als que \ns'enfronten les administracions i els mitjans de comunicació en \nmatèria de llenguatge clar.  \nhttp://www.fundeu.es/san -millan-2017/  \n• PLAIN (Plain Language Association International ) és una \norganització sense ànim de lucre que reunix a practicants i \npartidaris del llenguatge clar de tot el món. Organitza \nconferències internacionals amb l'objectiu de promoure i \nfacilitar la ut ilització d'un llenguatge senzill des de 1995.   \nhttps://plainlanguagenetwork.org/plain -conferences/past/   \n \n \n"
        },
        {
            "Página": 13,
            "Texto": ""
        },
        {
            "Página": 14,
            "Texto": " \n 2. \nGuia per organitzar una  \nestratègia de comunicació clara \nals tràmits  \n \n \n \n"
        },
        {
            "Página": 15,
            "Texto": ""
        },
        {
            "Página": 16,
            "Texto": " \n9 \n2. Guia per organitzar una  \nestratègia de comunicació clara \nals tràmits  \n2.0 Introducció  \nDurant el treball quotidià solem redactar de pressa, atenent només a \nla pregunta més bàsica : ¿quines són les idees principals sobre les \nquals he de redactar?  \nPer redactar o revisar o un text en llenguatge clar s'ha de tindre una \nvisió més ampla sobre tot allò que volem comunicar, el mode en què \nho fem o a qui ens dirigim.  \nPer això, abans de com ençar a redactar, has d'organitzar -te: necessi-\ntes un esborrany, en paper o en pantalla. A l'esborrany hauràs d'ano-\ntar les respostes a les preguntes clau d'aquesta unitat que veuràs a \ncontinuació. Es convertiran en la teua guia: un pla per organitzar la \nteua comunicació , que siga realment efectiva i que complisca amb \nels objectius del llenguatge clar.  \nA més, tot el que hi hages anotat a aquesta guia et servirà per saber \nquè has de revisar després de redactar el tràmit.  \nÉs un procés molt senzill al que has d' acostumar -te. Per això, en \naquesta secció vas a aprendre a crear la teua guia —un esborrany —, \non respondràs a cadascuna d'aquestes preguntes:  \n Què vols contar?  \n Per a què?  \n A qui?  \n Mostrar empatia  \n Quin és el suport?  \n \nA aquesta unitat és molt important que apr engues a anotar amb lli-\nbertat: has de permetre't apuntar qualsevol element que consideres \nrellevant.  Ja tindràs temps per ordenar -ho tot després, acceptant o \nrebutjant alguns dels apunts. Ara no has de redactar, sols has de des-\ncobrir els elements que compo ndran el teu text.  \nA aquestes pàgines es pretén que hi atenyes una idea global de \nl'abast d'aquesta guia i de cadascuna de les seues preguntes. A la \nsegüent unitat podràs veure la posada en pràctica: la guia d'un tràmit.  "
        },
        {
            "Página": 17,
            "Texto": "2. Guia per organitzar una estratègia de comunicació clara  als tràmits  \n 10 \nAquestes preguntes et resultaran m olt útils sempre que tractes de re-\ndactar qualsevol punt de l'estructura d'un tràmit.  Pensa que mentre \nque alguns punts poden redactar -se amb simplicitat (com «Paga-\nment» )... \n... altres requereixen pensar en cada pregunta de la guia per si fora \nnecessari re formular el contingut per aconseguir adaptar -lo al \nllenguatge clar, com és el cas dels epígrafs «Documentació» , \n«Presentació»  o «Categories» : \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \nImatge de l'epígraf «Pagament» de sols una línia.  \nImatge de l'epígraf «Categories» a la web (a l'esquerra) i adap-\ntat (a la dreta). S'hagué de reestructurar i redactar de nou per \nfer-ho més comprensible i facilitar la localització.  \n"
        },
        {
            "Página": 18,
            "Texto": "2. Guia per organitzar una estratègia de comunicació clara  als tràmits  \n 11 \n2.1 Què vols dir?  \nAnota totes les idees, els punts i els requisits essencials que esdevin-\ndran el c ontingut del nou document. Un tràmit sol presentar una es-\ntructura de continguts predefinits que han de mantindre's; però el que \nproposa i requereix cadascú dels punts sol estar redactat en \nllenguatge administratiu.  Per això, aquest primer pas ja t'ajudarà a \nextraure les idees essencials de cada secció, sintetitzant -les al \nmàxim.  \nSegueix aquests passos a l'hora de redactar, planteja't mentalment \naquestes reflexions i forma l' estructura del text:   \n Tracta de diferenciar les idees principals de les se-\ncundàries . \n Demostra si hi ha o no relació entre elles.  \n Comprova que els diferents passos segueixen un ordre \nlògic.  \n Destaca els termes i abreviatures essencials poc co-\nmuns per a la ciutadania. A la redacció hauràs d'adap-\ntar-los o desenvolupar -los. \n2.2 Per a què?  \nCom a p ersonal empleat públic, aquesta pregunta pot resultar -te \nobvia, doncs comprens perfectament cadascú dels termes utilitzats i \nquè impliquen, saps quin procediment s'ha de seguir o a quina \nnormativa corresponen. I això és, precisament, allò que és possible \nque desconega qui busca un tràmit.  \nLa ciutadania ha de poder comprendre amb una sola lectura per a \nquè serveix el tràmit, quins són els passos del procediment, les con-\ndicions, les dates i la documentació necessària. D'aquesta manera \npodrà decidir amb rapide sa i seguretat tant si aquest és el tràmit que \nbuscava, com si l'interessa o no complimentar -ho o si reuneix les \ncondicions per seguir -ho. \nPer això, com a resposta a la pregunta de l'encapçalament, a la teua \nguia has d'assenyalar què hi pretens aconseguir.  Aquest serà el \ncontingut que hi haurà d'aparèixer a algun dels punts de l'apartat \n«Informació bàsica» : \n• que complisca amb una obligació (pagament d'imposts o \nmultes)  \n• que reba una ajuda o subvenció  \n• que estiga al dia de les novetats legislatives de la Gener alitat \nValenciana...  \n "
        },
        {
            "Página": 19,
            "Texto": "2. Guia per organitzar una estratègia de comunicació clara  als tràmits  \n 12 \n2.3 A qui?  \nPer aconseguir que el nostre missatge es comprenga fàcilment, hau-\nrem d'adaptar -lo al seu públic. Per això redactem de diferent mode \nquan ens dirigim a diferents audiències. Prenem l'exemple del llen-\nguatge mèdic -sanitari: les pe rsones amb especialitats en aquest àm-\nbit empren una terminologia precisa quan parlen entre ells sobre un \ntractament; però quan es dirigeixen al pacient, han d'adaptar el llen-\nguatge emprat al seu diagnòstic per que aquesta persona comprenga \nquè li ocorre i així puga prendre una decisió amb seguretat. Per això, \nhas d'evitar l' argot  administratiu, les construccions subordinades in-\nterminables o les construccions passives e impersonals tan pròpies \ndel llenguatge administratiu.  \nAl mateix temps, el llenguatge c lar ha de mantenir els conceptes \nessencials amb la terminologia precisa per ser garantista amb la \nresponsabilitat de l'Administració. Si un terme essencial no es \ncomprèn, desenvolupa'l.  \n \nEl públic al que es dirigeixen els tràmits són persones amb i sense \nestudis, d'edats diferents —majoritàriament adults — població \nvalenciana i també estrangera. A continuació, s'exposen amb detall \ncadascú d'aquests factors per que comprengues fins quin punt \ncondicionaran la teua redacció.  \n \nExemple de terme desenvolupat: es mostren les paraules de la sigla «IPREM» i s'afe-\ngeix un enllaç tant per saber més del terme com del seu ús.  "
        },
        {
            "Página": 20,
            "Texto": "2. Guia per organitzar una estratègia de comunicació clara  als tràmits  \n 13 \nAl següent exemple tenim en comp te el públic al que es dirigeix el \nnostre tràmit, incloent les referències normatives necessàries per \ngarantir l'actuació administrativa; per fer això, a més de enumerar els \nrequisits requerits a un tràmit, s'inclou un epígraf —«Normativa del \nprocediment» — per comptar amb el suport legal.  \n \n2.3.1  Nivell d'idioma  \nEl text ha de poder comprendre's per qualsevol persona, fins i tot per \naquelles que tenen un nivell bàsic de l'idioma. Encara que part del \npúblic puga estar qualificat per entendre qualsevol procés \nadminis tratiu i el seu vocabulari —perquè tinga estudis superiors, siga \npart de la pròpia Administració o treballe en gestories, a l'advocacia o \nen treball social —, pensa sempre que hauràs d'adaptar el teu text a la \npersona amb el registre més bàsic.  \nAquest nivel l essencial es conegut com nivell B1.  \n2.3.2  Què és el nivell B 1 i per què és  \nel nivell escollit per el llenguatge clar  \nEl Marc Comú Europeu de Referència per a les Llengües (MCER) \nserveix per mesurar les diferents capacitats d'una persona en relació \namb un idi oma. L 'estàndard, que indica el nivell de comprensió i \nexpressió oral i escrita en una llengua, s'organitza en un escala de sis \nnivells comuns de referència, classificats per lletres (A, B, C) i els \nseus nivells, amb números ( 1, 2, 3). \nExemple de «Requisits» i «Normativa».  "
        },
        {
            "Página": 21,
            "Texto": "2. Guia per organitzar una estratègia de comunicació clara  als tràmits  \n 14 \nUn nivell B1 implica  comprendre les principals temàtiques d'un text, \nsempre que siga clar i tracte sobre qüestions no massa complexes, \ncom el treball, els estudis o l'oci. És el nivell lingüístic al que una \npersona pot desenvolupar -se a la major part de les situacions que es \nprodueixen durant un viatge i en el que les persones poden reproduir \ntexts senzills amb un nivell adequat de coherència al que s'expressen \nopinions, desitjos, plans, experiències o esdeveniments.  \nA la unitat 4 hi trobaràs els recursos per adaptar el llengu atge \nadministratiu —paràgrafs, frases i vocabulari — a llenguatge clar.  \n2.3.3  Societat plural  \nPer altra banda, la societat valenciana és plural. La Generalitat Valen-\nciana té el compromís de visibilitzar les diferents realitats que la \ncomposen. Per això, a totes l es seues comunicacions, ha d'ésser \ninclusiva.  Emprar un llenguatge no sexista o no discriminatori farà \nque els ciutadans i les ciutadanes es senten representats.  \nA la unitat 9 d'aquesta guia pots trobar recursos útils.  \n2.3.4  Accessibilitat  \nEls adults de més de 40 anys solen patir presbícia,  és per això que el \ndisseny web ha de facilitar una lletra clara i d'una grandària de font \nequivalent a 12 punts. Per la població daltoniana es deuen tindre en \nconsideració contrasts basats no sols en color. També les línies d 'un \ngràfic o el ressaltat d'una taula han d'emprar dissenys discontinus, \npuntuats o altres alternatives que permeten distingir els seus ele-\nments encara que hi siguen en blanc i negre.  \nA més, tota la web i tot el document disponible digitalment ha d'ésser \naccessible per a persones amb diversitat funcional. S'han de tindre \nen compte les normes sobre accessibilitat que t'indiquem a l'annex. \nAixò influeix en el teu treball de redacció perquè has de considerar, \nper exemple, que tots els gràfics, taules e imatge s han d'incloure un \ntext alternatiu descriptiu.  \nA la unitat 8 pots trobar els consells sobre accessibilitat.  \nResumint: com quasi sempre redactaràs per al mateix públic, a la \nteua guia hauràs d'anotar que et dirigeixes a aquest perfil: població \nadulta, nive ll B1, inclusiva i accessible.   \nEn el cas de que al teu treball quotidià redactes altres tipus de texts \nper altre tipus de públic —notes de premsa, texts divulgatiu o \npromocional —, torna a pensar en els factors assenyalats abans per \nredefinir els condicion ants d'aquest nou públic. Comprendre com és \nel teu públic i adaptar -te a ell és el primer pas per que comprenguen \nfàcilment el teu missatge.  "
        },
        {
            "Página": 22,
            "Texto": "2. Guia per organitzar una estratègia de comunicació clara  als tràmits  \n 15 \n2.4  Mostrar empatia  \nUn dels punts clau del llenguatge clar és humanitzar el text. L 'empatia \nes un factor clau. Al pun t anterior ja s'ha donat una petjada en aquest \nsentit al tractar de considerar les característiques del públic per \nadaptar el text que hi redactaràs.   \nAra has d'anar un pas més enllà: escriu el tràmit com si fores tu qui el \nsol·licitara. En definitiva, pen sa en el context en que una persona ne-\ncessita sol·licitar un tràmit. Tenint en comptes que, en molts casos, \nl'únic canal possible en que es pot gestionar algun tràmit és de forma \ntelemàtica, has d'assegurar -te de que el ciutadà o la ciutadana té tota \nla informació necessària, de forma senzilla i sintètica, per obtenir els \ncertificats d'accés corresponents.   \nLa ciutadania considera que de vegades ha de fer un gran esforç per \niniciar —i sobre tot, per terminar — un tràmit. En tots els casos, darrere \nde cada tr àmit hi ha una situació personal complexa, amb pressions i \nnecessitats que condueixen a la recerca d'una ajuda de \nl'Administració. El llenguatge clar transmet confiança i afavoreix que \nels ciutadans i les ciutadanes aconsegueixen el seu objectiu.  \nEn resum : transmet tranquil·litat.  La redacció, així com la composició \ni el disseny estan al servei de la ciutadania per que puguen exercir i \ngaudir dels seus drets. No poden ser un impediment.  \nA la teua guia anota la situació a la que consideres que es troben les  \npersones a qui es dirigeix el tràmit. Et servirà per pensar en com \nreaccionaries tu davant aquest, si estigueres a la mateixa situació.  \nLlegiries amb la mateixa comprensió si tingueres que pagar una \nmulta que si tingueres que demanar una ajuda? Haurà ter mes o \nexpressions que puguen fer que sentes que se t'exclou o rebutja?  \n \n2.5 Quin és el suport?  \nA la teua guia has d'anotar que els tràmits estan en suport web, \nencara que molts dels documents que es requereixen en ells són en \nPDF.  \nAixò significa que ara, abans  de redactar, també has de ser conscient \nde com influeix el suport en la lectura, per millorar la comprensibilitat \ni la legibilitat, quins recursos t'ofereix una web per aconseguir un \ndisseny clar i accessible.  \nL 'experiència d'ús d'una pàgina web, que es c oneix com ux writing, té \nen consideració totes les interaccions del públic amb la plataforma \ndigital a la que llig. Encara que la usabilitat del lloc web és tasca de \nqui dissenya, també hi ha qüestions que afecten al teu treball:  "
        },
        {
            "Página": 23,
            "Texto": "2. Guia per organitzar una estratègia de comunicació clara  als tràmits  \n 16 \n• a la redacció, per que el tràmit es localitze amb rapidesa  \n• a l'estructura que s'aprecia d'un cop d'ull a la web  \n• a la creació d'enllaços  \n• a l'accessibilitat (tractada al punt anterior)  \n2.5.1  Redacció SEO (search engine optimization)  \nLa ciutadania no cerca un tràmit directament a la pàgina \ncorresponent de la Generalitat Valenciana, sinó que fa una recerca al \nseu navegador.  \nSi es pretén que el tràmit es localitze fàcilment, hauràs de tindre en \ncompte les paraules amb las que el públic identifica comunament els \ntermes del tràmit.  \nAquest tipu s de criteris de selecció de paraules i el mode de ressal-\ntar-les s'engloba als consells de redacció denominats SEO.  \nComprova si en disposeu de criteris SEO comuns que pugues aplicar \na la teua redacció, tals com el ressaltat en negreta de les paraules \nclau.  \n2.5.2  Afavoreix la lectura a la web  \nComprova que el teu text està adaptat a la manera de llegir en \npantalla. A la unitat 4 veuràs tots els consells de redacció, però \nrecorda verificar que el teu text compleix amb aquests criteris:  \n Els epígrafs estan marcats amb  estils (H1, H2...) i queden res-\nsaltats amb claredat de les altres parts del text.  \nLes línies tenen menys de 70 caràcters.  \n Hi ha llistes per les enumeracions i passos numerats per expli-\ncar els processos.  \n2.5.3  Enllaços i text d'ancoratge  \nEls enllaços i text d'an coratge permeten dirigir -se a llocs de la xarxa o \ndel propi document on trobar informació que complemente o amplie \nla que es dona al text. Insereix -los, crea un text per a l'enllaç i fes -los \nvisibles amb un subratllat.  \nSegueix aquests consells al crear enl laços:  \n El text visible de l'enllaç ha de ser concís i precís i aportar infor-\nmació sobre el contingut.   \nL 'enllaç ha d'aparèixer on consideres que serà d'ajuda a qui el \nlliga. No convé sobrecarregar una pàgina d'enllaços.   \nNo s'han d'emprar frases llargues n i paràgrafs com enllaços.  "
        },
        {
            "Página": 24,
            "Texto": "2. Guia per organitzar una estratègia de comunicació clara  als tràmits  \n 17 \nSi l'enllaç obre un contingut multimèdia, convé indicar -ho per \nevitar situacions molestes.  \nL 'enllaç ha d'ésser visible i distingir -se de la resta del text.   \nCal comprovar que l'enllaç funciona i que dirigeix al lloc \nadequat.  \n \n \n \n \n"
        },
        {
            "Página": 25,
            "Texto": ""
        },
        {
            "Página": 26,
            "Texto": " \n 3. \nPosada en pràctica: organitzar  \nuna estratègia amb la guia  \n \n \n \n \n"
        },
        {
            "Página": 27,
            "Texto": ""
        },
        {
            "Página": 28,
            "Texto": " \n21 \n3. Posada en pràctica: organitzar \nuna estratègia amb la guia  \n3.0 Introducció  \nHa arribat el moment de posar en pràctica tot allò que has aprés. Tin \nen compte que açò és, principalment, un exercic i de reflexió. És \nessencial que t'acostumes a valorar tots els punts que veuràs a \ncontinuació abans de redactar, perquè sols d'aquest mode \naconseguiràs una comunicació eficaç en llenguatge clar.  \nEmprarem com a exemple el Tràmit per l'aportació de document ació \na les sol·licituds de reconeixement de la condició de família \nmonoparental a la Comunitat Valenciana.  \nAquesta pràctica té dos fases:  \n Hauràs de respondre a les preguntes essencials de la guia. Això \net servirà per fer -te una idea global del futur docume nt (els con-\ntinguts, els propòsits, els destinataris i el context).  \n Amb les respostes podràs orientar la teua estratègia de comuni-\ncació: hauràs de decidir en quin ordre presentaràs aquestes res-\npostes i quins aspectes hauràs de ressaltar per aconseguir una \nmajor comprensió.  \n \n \n  «Tin en compte que açò \nés, principalment, un \nexercici de reflexió » \n"
        },
        {
            "Página": 29,
            "Texto": "3. Posada en pràctica: organitzar una estratègia amb la guia  \n 22 \nD'una banda, les respostes que dones a les preguntes què vols \ncontar i per a què et serviran per tindre clar què redactar. Ací hauràs \nde tindre en compte que l'estructura pròpia del tràmit —també basada \nen preguntes — t'ajudarà a centra r-te en uns continguts molt \nespecífics.  \nD'altra banda, les teues respostes a per a qui i com aplicar l' empatia \ncondicionaran com redactar.  \nI, per acabar, les respostes al suport et donaran nocions sobre què \nhas de tindre en compte al disseny.  \nA més, com j a dèiem a la unitat anterior, allò que hi apareix a la guia \net servirà de pauta per comprovar —a la fase de revisió — si el \ndocument compleix o no amb els propòsits.  \n \nFase 1. Respon a les preguntes de la guia  \n3.1 Què vull dir?  \nAquest punt es correspon amb les preguntes principals de \nl'estructura del tràmit:  \n• Qui pot sol·licitar -lo? \n• Qui pot iniciar -lo? \n• Quan es pot sol·licitar?  \n• Quina documentació s'ha de presentar?  \n• Com es tramita?  \n• Informació complementaria  \nUtilitza els noms dels tràmits i dels documents tal i com  els trobarà \nqui lliga el text. És crucial que els destinataris i les destinatàries \npuguen identificar els documents i que la informació que els hi \nassenyales els permeta localitzar -los fàcilment.  \nA l'últim apartat afegeix tots els recursos necessaris, com  ara formu-\nlaris, documentació o la legislació i normativa. Evita incloure \nparàgrafs legislatius literals dins de la informació principal perquè, \nper la seua naturalesa jurídica o administrativa, no han sigut redac-\ntats en llenguatge clar. Recorda que per a aconseguir el suport garan-\ntista a l'Administració, pots incloure'ls a un espai apart, final que \nforme part del propi tràmit.  \n  «Evita incloure paràgrafs \nlegislatius literals dins de \nla informació principa l» "
        },
        {
            "Página": 30,
            "Texto": "3. Posada en pràctica: organitzar una estratègia amb la guia  \n 23 \nAcí hi ha un exemple de com podria quedar aquest punt a la teua \nguia.  \n  \n1. Què vols contar?  Idees sintètiques  \nQuè es pot sol·licit ar? • Un certificat per que es reconega la condició de \nfamília monoparental a la Comunitat Valen-\nciana.  \nQui pot iniciar -lo? • Qui represente a la família: mare, pare o qui ges-\ntione els seus tràmits.  \n• Quins requisits ha de complir.  \nQuan pot sol·licitar -lo? • Indicar terminis de presentació.  \n• Vigència.  \nQuina documentació s'ha \nde presentar?  • Llistar la documentació.  \n• Ressaltar quina és imprescindible i quina addi-\ncional, amb els noms dels documents i on des-\ncarregar -los, si escau.  \nCom es tramita?  • Ressaltar que sols pot  sol·licitar -se de manera \ntelemàtica.  \n• Indicar el procediment de tramitació: enllaç, cer-\ntificat digital, on aportar la documentació...  \nInformació \ncomplementaria  • Enllaços a formularis, normativa, legislació i a \ntota la documentació pertinent.  \n \n"
        },
        {
            "Página": 31,
            "Texto": "3. Posada en pràctica: organitzar una estratègia amb la guia  \n 24 \n3.2 Per a qu è?  \nPensa en la finalitat de la teua comunicació: què necessita qui va a \nllegir el teu missatge? Què sap la ciutadania d'aquest certificat que \nsol·licita? Per a què serveix, com emprar -lo, quin format té, quant \ntemps i quins costs pot comportar... Agrupa t otes aquestes pregun-\ntes de manera sintètica. Quan tingues la resposta, el sol·licitant podrà \nprendre la decisió, amb confiança i seguretat de si fer la petició o no: \naquest és un del objectius crítics del llenguatge clar.  \nA aquest exemple, les respostes d 'aquest punt podrien quedar així.  \n \n3.3 A qui?  \nQuasi tots els tràmits es dirigeixen al mateix perfil de persones, pel \nque pots consignar als d'aquest exemple del següent mode:  \n \n \n  2. Per a què?  Idees sintètiques  \nD'utilitat per a  \nla ciutadania  • Breu descripció de què significa i què implica ser \nfamília monoparental a la Comunitat Valenciana.  \n• Per a què serveix el certificat (accedir a ajudes, de-\nclara ció de la situació legal...).  \n• Com és el certificat: físic, digital...  \nPer a què serveix a  \nla Generalitat Valenciana?  • Per ajudar a la ciutadania a prendre una decisió que \nafecta a la vida d'una o varies persones.  \n• Per guanyar la confiança i seguretat de la  ciutada-\nnia als tràmits de l'Administració.  \n3. A qui?   \nCaracterístiques que tin-\ndre en compte a l'adapta-\nció del lleng uatge i el dis-\nseny.  • Població adulta.  \n• Sense coneixement del llenguatge administratiu.  \n• Nivell B1.  \n• Llenguatge inclusiu.  \n• Accessibilitat.  "
        },
        {
            "Página": 32,
            "Texto": "3. Posada en pràctica: organitzar una estratègia amb la guia  \n 25 \n3.4 Mostrar empatia  \nHa arribat el moment d'emprar l'empatia, altra de les claus del \nllenguatge clar. Anota ara quina és la situació a la que consideres que \nes troben les persones a qui es dirigeix el tràmit. Pensa què \nesperaries tu si estigueres a la mateixa situació que qui s'enfrontarà \nal tràmit que vas a redactar.  \n \n \n3.5 Quin és el suport?  \nTots els tràmits estan en suport web. Encara que molts dels \ndocuments que es mencionen són PDF, ací hauràs de centrar -te en \nels aspectes del disseny web que condicionen la publicació de la \ninformació elaborada.  \n \n5. Quin és el suport?  • Suport web \n• Marcar els epígrafs principals i secundaris amb estils \ndiferenciables (H1, H2) i crear llistats.  \n• Emprar les normes de creació d'enllaços.  \n• Emprar recursos d'accessibilitat: texts alternatius, co-\nlors de gràfics i taules...  \n \n  4. Empatia  • La persona que necessita el tràmit pren una de cisió \nque afecta a la vida de varies persones amb las que te \nvincles familiars i emocionals.  \n• Aquesta decisió dependrà de si comprèn be el contin-\ngut, segueix correctament les indicacions del procedi-\nment i si disposa de la documentació que es sol·licita.  \n• Es fàcil sentir temor davant del previsible llenguatge \nadministratiu. Si jo fora el destinatari, desitjaria que el \ntràmit fora fàcil de comprendre, no haver de preguntar \na ningú i poder saber en tot moment en quina fase es \ntroba la meua s ol·licitud.  "
        },
        {
            "Página": 33,
            "Texto": "3. Posada en pràctica: organitzar una estratègia amb la guia  \n 26 \nFase 2. Organitza la teua estratègia  \nAra que ho tens tot organitzat, cal que ordenes les respostes de la \nguia en funció del que siga més eficaç per tal de facilitar la \ncomprensió d'aquest tràmit a aquest context.  \nPer vèncer els temors al llenguatge administratiu i per que la ciutad a-\nnia puga prendre decisions amb seguretat, comença per la confiança, \namb les respostes a per a què.  Això permet a la ciutadania \ncomprovar si és el tràmit que busca i si els hi resultarà útil o no \ncontinuar endavant.  \nDesprès, els ciutadans i les ciutadanes  necessiten trobar les dades \nfonamentals del tràmit: aquestes són totes les respostes al teu què \nvull contar: tots els punts de l'estructura del tràmit. Dins d'aquests, \ntrobaràs que, en alguns casos, hi ha una correlació directa amb les \npreguntes de la gui a. Per exemple, la pregunta del tràmit «Qui pot \nsol·licitar -lo?» coincideix en part amb el que hem anotat al nostre per \na qui.  Però, tin en compte que el que més ens interessa d'aquesta \npregunta és conèixer els trets lingüístics  que defineixen al perfil de  \ndestinataris per als que has d'adaptar el teu registre i vocabulari a tot \nel tràmit.  \nAl punt referent a la «Informació complementaria » pots aplicar tot \nallò que hi hages anotat a quin és el suport relacionat amb com \neditar els enllaços.  \nL'empatia s'ha de  demostrar: no hi cal anotar res, però et servirà per \nrecordar que has de posar -te al paper de ciutadà per saber si les \nteues respostes i el mode de redactar -les proporcionen confiança i \nseguretat.  \n \n \n  \n«Comença per la confia-\nnça, amb les respostes a \nper a què » "
        },
        {
            "Página": 34,
            "Texto": "3. Posada en pràctica: organitzar una estratègia amb la guia  \n 27 \nD'aquest mode, l'esborrany per redactar aquest tràmit , segons \nl'exemple escollit, podria tindre aquest aspecte.  \nAquest esborrany serà la teua guia:  \n \nBreu presentació  \ngeneral  [Extret de 2. Per a què?]  \nBreu descripció de què significa i què implica ser família \nmonoparental a la Comunitat Valenciana.  \n• Per a q uè serveix el certificat (accedir a ajudes, declara-\nció de la situació legal...).  \n• Com é s el certificat: físic, digital...  \n• Quins tip us de famílies hi ha.  \nPreguntes de  \nl'estructura del tràmit  \n \nQuè es pot sol·licitar?  [Extret de 1. Què vull contar?  \n \n \n \n• Un c ertificat per que es reconega la condició de família \nmonoparental a la Comunitat Valenciana.  \n• Té o n o té cost.  \nQui pot iniciar -lo? • Qui repr esente a la família: mare, pare o qui gestione \nels seus tràmits.  \n• Qui comp lisca una sèrie de requisits: llistar -los. \nQuan sol·licitar -lo? • Indicar terminis  de presentació i la vigència.  \nQuina documentació s'ha \nde presentar?  • Llistar la documentació.  \n• Ressaltar quina és imprescindible i quina addicional, \namb els noms dels documents i on descarregar -los, si \nescau.  \nCom es trami ta? • Ressaltar que sols pot sol·licitar -se de manera tele-\nmàtica.  \n• Indicar el procediment de tramitació: enllaç, certificat \ndigital, on aportar la documentació...  \nFonts jurídiques o \ndocumentals  [Extret de 5. Quin és el suport?]  \n• Llistar i editar els enllaços de la normativa pertinent.  \nFi del tràmit  [Extret de 4. Empatia]  \n• Tancar  amb «La Generalitat Valenciana desitja que \naquesta informació vos siga d'utilitat»  a més el descàrrec \nde responsabilitats.  \n "
        },
        {
            "Página": 35,
            "Texto": "3. Posada en pràctica: organitzar una estratègia amb la guia  \n 28 \nRecorda que encara queden altres punts a considerar en altr es fases.  \nHauràs de tenir -los en compte tant al mode en que redactes com a \nl'hora de revisar el tràmit.  \n \n  \n Característiques per tindre \nen compte a l'adaptació del \nllenguatge i el disseny.  [Extret de 3. A qui?]  \n• Adults sense coneixement del llenguatge administr atiu.  \n• Nivell B 1. \n• Llenguatge inclusiu.  \n• Població bilingüe.  \n• Accessibilitat.  \n \n[Extret de 5. Quin és el suport?]  \n• Marcar els epígrafs principals i secundaris amb estils \ndiferenciables (H 1, H2) i crear llistats.  \n• Emprar recursos d'accessibilitat: texts alternatius , \ncolors de gràfics i taules...  \nComprovacions generals \nper saber si es complixen \nen la percepció de la \nredacció.  \n [Extret de 4. Empatia]  \n• La persona que necessita el tràmit pren una decisió \nque afecta a la vida de varies persones amb las que te \nvincles fa miliars i emocionals.  \n• Aquesta decisió dependrà de si comprèn be el \ncontingut, segueix correctament les indicacions del \nprocediment i si disposa de la documentació que es \nsol·licita.  \n• Es fàcil sentir temor davant del previsible llenguatge \nadministratiu. Si j o fora el destinatari, desitjaria que el \ntràmit fora fàcil de comprendre, no haver de preguntar \na ningú i poder saber en tot moment en quina fase es \ntroba la meua sol·licitud.  \n \n[Extret de 2. Per a què?]  \n• Per a què serveix a la Generalitat?  \n• Per ajudar a la  ciutadania a prendre una decisió que \nafecta a la vida d'una o varies persones.  \n• Per guanyar la confiança i seguretat de la ciutadania \nals tràmits de l'Administració.  "
        },
        {
            "Página": 36,
            "Texto": " \n 4. \nPropostes per simplificar  \nel llenguatge administratiu.  \nCom redactar amb clareda t \n \n \n \n"
        },
        {
            "Página": 37,
            "Texto": ""
        },
        {
            "Página": 38,
            "Texto": " \n31 \n4. Propostes per simplificar  \nel llenguatge administratiu.  \nCom redactar amb claredat  \n4.0 Consideracions generals sobre la revisió  \n \nL 'objectiu de la comunicació clara és que qui llija puga  \n localitzar  fàcilment el que busca,  \n que ho comprenga  i  \n després actue  o prenga una decisió.  \nPer aconseguir -ho, el primer que s'ha de fer es abandonar el sistema \ntradicional de revisar frase per frase: d'aquesta manera no s'aprecia \nel missatge en conjunt, i és per això que es manté l'estructura i \nl'organització originals, q ue potser no són les més adequades.  \nSegueix aquests passos:  \n Llig el tràmit  complet per entendre'l.  \n Valora si l'estructura i l'organització faciliten al lector o a la lec-\ntora la localització  de la informació.  \n Proposa un ordre  alternatiu.  \n Revisa tots els apa rtats i els seus paràgrafs per tal de detectar \nsi són comprensibles : si compleixen o no les propostes de cla-\nredat que hi indiquem més avall.  \n Recorda que el text original, cada paràgraf, es tan sols una \norientació inicial. Pots transformar -ho per que s'emm otlle als \nprincipis del llenguatge clar.  \n Comprova que hi són presents totes les instruccions i condi-\ncions: dates, terminis documentació necessària, etc., per que \nqui ho llija puga actuar : prendre la decisió de continuar o no \namb el tràmit escollit.  \n \n \n  "
        },
        {
            "Página": 39,
            "Texto": "4. Propostes per simplificar el llenguatge administratiu. Com redactar amb claredat  \n32 \n4.1 Com facilitar la localització de la informació  \nPer ajudar a la ciutadania a trobar amb rapidesa la informació que \nbusca a un tràmit, has de comprendre que la lectura a la web no es \nlineal, com a un llibre. Qui llig a la web tracta de localitzar la informa-\nció que busca mitjançant el mètode conegut com  «lectura en F» . Pri-\nmer que tot, fa una escombrada vertical per localitzar  els punts es-\nsencials: busca encapçalaments: si hi ha o no una jerarquia, i ele-\nments destacats, llistats i ressaltats en negreta ,. Després,  una vegada \ntrobat l'epígraf amb una definició que sembla propera al que està \nbuscant, els recorre en horitzontal, llegint -los ràpidament.  \nPer aquesta raó és essencial que els epígrafs es mostren amb \nclaredat i que cada paràgraf aporte una idea. Ho veurem a \ncontinuació:  \n \n4.1.1  Destaca els epígrafs  \nFes que la diferència entre epígraf, subepígraf i els seus continguts \nsiga clara. Destaca els títols amb color  i amb un espaiat  respecte del \nmarge i l'apartat anterior. Això facilita la lectura «en F» . \nLa composició a l a web permet aplicar estils per encapçalaments \nque simplifiquen aquest treball.  \nExemple: text amb epígrafs mal destacats.  \nA l'exemple que hi apareix a la imatge quasi no es distingeix ni la jerarquia \ndels encapçalaments ni el nombre total d'epígrafs.  "
        },
        {
            "Página": 40,
            "Texto": "4. Propostes per simplificar el llenguatge administratiu. Com redactar amb claredat  \n33 \n \n \n  \n"
        },
        {
            "Página": 41,
            "Texto": "4. Propostes per simplificar el llenguatge administratiu. Com redactar amb claredat  \n34 \nCorregit: el mateix text amb els epígrafs ben destacats.  \nA l'exemple que hi ha més avall es veuen els epígrafs destacats en un color \n(roig) diferent del del text principal (negre). També s'han ressaltat amb \nsagnat a l'esquerra, cosa que permet diferenciar -los fàcilment dels \nsecundaris, i aquests a la mateixa vegada, del contingut. Així es facilita la \nlocalització a través de la «lectura en F» , indicada a l'exemple amb fletxes \npuntejades en blau.  \n \n \n \n4.1.2  Cada paràgraf és una idea  \nNo és recomanable que hi apareix en vàries idees, missatges o ins-\ntruccions a un sol paràgraf. Un paràgraf pot ésser compost per una o \nvàries frases que tenen relació amb la mateixa idea. Per tant,  procura \nque cada paràgraf continga una sola idea que ho relacione amb el \nseu epígraf o secci ó. Això ajuda a mostrar una organització fàcil de \ncomprendre d'un cop d'ull perquè facilita la localització. Has d'acos-\ntumar -te a separar les idees amb un salt de paràgraf.  \n \n \n \n  "
        },
        {
            "Página": 42,
            "Texto": "4. Propostes per simplificar el llenguatge administratiu. Com redactar amb claredat  \n35 \nOriginal: un paràgraf amb dues idees.  \nLa fiança ha de ser dipositada en el mes segü ent a la celebració \ndel contracte, independentment de la opció elegida per realitzar \nel dipòsit. La data de constitució de la fiança serà aquella en que \nes produïsca el pagament.  \nCorregit: dos paràgrafs, dues idees.  \nLa fiança ha de ser dipositada en el mes  següent a la celebració \ndel contracte, independentment de la opció elegida per realitzar \nel dipòsit.  \nLa data de constitució de la fiança serà aquella en que es \nproduïsca el pagament.  \n \nPer expressar amb més claredat les idees de cada paràgraf, en l'apar-\ntat 2 d'aquesta unitat trobaràs recursos per sintetitzar, limitar el nú-\nmero de paraules, simplificar subordinades i usar marcadors tex-\ntuals.  \n \n4.1.3  Crea llistats  \nLes idees d'un paràgraf poden veure's encara millor si es creen llis-\ntats. La informació és més clara q uan segueix una estructura. Com-\nprova'l amb l'exemple . És el mateix text, però al primer s' identifica \nmillor l'estructura  i es llegeix amb més claredat que al segon.  \nOriginal: text poc clar.  \nSón unions de fet formalitzades les unions de les quals hi ha \ncons tància de l'existència, ben per declaració de voluntat dels \nseus integrants vers el funcionari encarregat del Registre \nd'Unions de Fet Formalitzades de la Comunitat Valenciana que es \nplasma a la inscripció corresponent, o be a altre document públic \n(per ex emple, un document notarial) inscrit al registre mencionat, \nsempre i que es compleixen els requisits que determina la llei \nmencionada perquè se les va considerar com tal.  \nCorregit: text ressaltat en llistes  \nSi vol formalitzar una unió de fet, ha d'inscriur e-la al Registre \nd'Unions de Fet Formalitzades de la Comunitat Valenciana.  \n Hi ha dos mètodes per inscriure -la: \n1. Que els integrants d'aquesta unió ho declaren al personal \nempleat públic d'aquest Registre.  \n2. Que inscriuen un document públic, per exemple, un \ndocument notarial, a aquest Registre.  "
        },
        {
            "Página": 43,
            "Texto": "4. Propostes per simplificar el llenguatge administratiu. Com redactar amb claredat  \n36 \nHas de saber que hi ha al menys tres tipus de llistats perquè cadascú \nté el seu propi significat:  \nNumèric  \nIndica instruccions que han de seguir -se en un ordre específic o \nun llistat d'elements imprescindibles:  \nTramitació : \n1. Anote el nom d'aquest tràmit  \n2. Descarregue els formularis i emplenar -los \n3. Procedisca al pagament telemàtic  \n4. Guarde una copia del justificant de pagament  \nAlfabètic  \nPresenta opcions per escollir:  \nOn dirigir -se? \na) Presencial  \nb) Per Internet  \nVinyetes  \nOfereix una col·lecció d'elements que no requereixen un ordre \nespecífic:  \nRequisits:  \n• Ser espanyol.  \n• Qualsevol edat.  \n• Residir en territori espanyol.  \n \n4.1.4  Línies de menys de 70 caràcters  \nEls estudis sobre llegibilitat demostren que són més comprensibles i \nllegibles les línies que tenen entre 50 i 70 caràcters. El nombre \nmàxim de caràcters es pot regular al disseny de la web. Una web \nresponsive és aquella que té l'avantatge de poder adaptar -se a qual-\nsevol mida de pantalla on es llija, mòbil, tableta o monitor, però pot \nconvertir -se en un inconvenient, si no s'ha regulat el nombre màxim \nde caràcters per línia . \nLínies de més de 90 caràcters (poc llegible)  \nRegulació del procediment per al reconeixement de la possible situació de dependència de les \npersones, determinar la composició i le s funcions dels òrgans competents per a la seua \nvaloració [...]  \nLínies de menys de 70 caràcters ( més  llegible)  \nRegulació del procediment per al reconeixement de la possible \nsituació de dependència de les persones, determinar la \ncomposició i les funcions de ls òrgans competents per a la seua \nvaloració [...]  "
        },
        {
            "Página": 44,
            "Texto": "4. Propostes per simplificar el llenguatge administratiu. Com redactar amb claredat  \n37 \n4.1.5  La declaració d'intencions  \nUn tràmit administratiu o qualsevol altre text dirigit a la ciutadania \nhauria de començar amb una breu declaració d'intencions que \npresente el contingut que es tractarà  a la pers ona que la llija i el  que \ns'espera que aquesta faça amb la informació.   \nAl següent cas hauria d'haver -se exposat l'objecte del tràmit, no \nobstant, el lector es troba amb una descripció del contingut.  \nObjecte del tràmit  \nEls albergs juvenils i les residèncie s juvenils de l'IVAJ, quan \npresten serveis d'alberg juvenil, són instal·lacions que \nproporcionen allotjament i manutenció als alberguistes de \nmanera individual o en grup.  \nEls campaments juvenils de l'IVAJ són instal·lacions a l'aire lliure, \nl'objectiu de l es quals és facilitar a les organitzacions, a les \nentitats i a les institucions, equipaments bàsics per a dura a \nterme dels seus programes d'activitats.  \nPer tant, una possible solució sintètica i directa per al primer paràgraf \nseria la següent:  \nObjecte del  tràmit  \nAcí li oferim les instruccions, documentació, dates i requeriments \nper que reserve la seua estada  als albergs, residències o \ncampaments juvenils de l'Institut Valencià de la Joventut (IVAJ).  \n \n  \n"
        },
        {
            "Página": 45,
            "Texto": "4. Propostes per simplificar el llenguatge administratiu. Com redactar amb claredat  \n38 \n4.2 Com millorar la comprensió del text  \nUna vegada que s' ha localitzar el punt que s'estava buscant, la ciu-\ntadania ha de poder comprendre  les idees que es transmeten a cada \nparàgraf. Ací pots trobar els recursos principals per que el text siga \nclar, proper i, per tant, comprensible.  \n \n4.2.1  Personalitza  \nUn dels princip als objectius del llenguatge clar és la necessitat de \nque el receptor perceba que el seu interlocutor també és una per-\nsona. Aquesta mesura humanitza el text, ho fa més empàtic. Així, el \nlector toma una actitud molt més comprensiva i genera  més confia-\nnça. P er això hem de reflectir en cada acció qui és el subjecte i a qui \nes dirigeix.  \nAixí, es recomanable que canvies les frases en veu passiva i reflexiva \nper la activa:  \nVeu passiva (error)  \nLa sol·licitud serà presentada en un termini de dos dies.  \nVeu reflexiva  (error)  \nEs podrà presentar la sol·licitud serà en un termini de dos dies.  \nVeu activa, amb persona que indica al lector l'acció  \nPresente la sol·licitud en un termini de dos dies.  \n \n4.2.2  Identificació de l'Administració  \nL 'entitat ha d'identificar -se, en primera p ersona del plural, com qui \nindica al lector les accions que assumeix. Per tant, l'Administració no \nha de parlar de sí mateixa en tercera persona.  \nAdministració en tercera  persona  \nLa Conselleria d'Hisenda i Model Econòmic enviarà un justificant \ndels documen ts entregats.  \nAdministració personalitzada  i identificada  \nDes de la Conselleria d'Hisenda i Model Econòmic li enviarem un \njustificant dels documents que ens ha entregat.  \n \n4.2.3  Ordre sintàctic  \nMantín sempre l'ordre sintàctic bàsic:  \nsubjecte + verb + complement . \nOriginal: text de sintaxi desordenada  \nSols una sol·licitud d'alta podrà presentar la persona interessada.  "
        },
        {
            "Página": 46,
            "Texto": "4. Propostes per simplificar el llenguatge administratiu. Com redactar amb claredat  \n39 \nOriginal: text ordenat  \nLa persona interessada sols pot presentar una sol·licitud d'alta.  \nOriginal: text de sintaxi desordenada  \nEn App Store i en Goo gle Play ja hi és disponible per descarregar \nl'aplicació.  \nOriginal: text ordenat  \nL 'aplicació ja hi és disponible per descarregar en App Store i en \nGoogle Play.  \n \n4.2.4  Ordre lògic de la frase  \nComprova que els paràgrafs segueixen un ordre lògic. Això \nproporciona u n discurs fluid, fàcil de seguir, que permet als lectors \nlocalitzar i comprendre la informació amb més facilitat.  \nOrdre de causa -efecte : una acció causa una reacció, en eix ordre.  \nExemple correcte:  \n«A partir del dia en que envie la sol·licitud, se li resp ondrà en \nmenys de set dies hàbils» .  \nExemple confús : \n«Se li respondrà en menys de set dies hàbils a partir del dia en \nque envie la sol·licitud» . \nOrdre cronològic : els fets transcorren ordenats en el temps.  \nExemple correcte:  \n«El 31 de gener acaba el termi ni de presentació. El 30 de març es \npublicaran les llistes de sol·licituds admeses» .  \nExemple confús:  \n«El 30 de març es publicaran les llistes de sol·licituds admeses \nque hauran d'haver sigut presentades abans del 30 de gener del \nmateix any» . \n \n4.2.5  Frases de me nys de 30 paraules  \nCom ja es mencionava al punt 1.2., cada paràgraf és una idea, per \naixò els paràgrafs deuen ser senzills. Per tal de millorar la seua com-\nprensibilitat, utilitza frases curtes , de menys de 30 paraules.  \nLes frases llargues poden trossejar -se en altres més xicotetes que \nmostren la seua relació mitjançant marcadors textuals y la puntua-\nció. No et preocupes  si el paràgraf definitiu  es més extens, sempre i \nque les frases siguen curtes, la puntuació i les aclariments hagen aju-\ndat a fer -ho més com prensible.  "
        },
        {
            "Página": 47,
            "Texto": "4. Propostes per simplificar el llenguatge administratiu. Com redactar amb claredat  \n40 \nOriginal: text sense adaptar (74 paraules)  \nPodran ser persones beneficiàries de les ajudes que recull aquest \nprograma les persones físiques majors d'edat que reunisquen \ntots i cada un dels requisits detallats en l'apartat de «Requisits»  i \nque en  el moment de sol·licitar l'ajuda tinguen menys de 35 anys, \no quan es tracte d'una unitat de convivència en la qual tots els \nmembres siguen menors de 35 anys, i així quede acreditat en el \ncorresponent certificat d'empadronament.  \nCorregit : text adaptat (16 + 14 + 24 paraules)  \nPer tal de beneficiar -se de les ajudes d'aquest programa ha de \ncomplir totes les condicions de l'apartat «Requisits» . (16 parau-\nles) \nA més, en el moment de sol·licitar l'ajuda deu tenir menys de 35 \nanys.  (14 paraules)  \nSi pertany a una un itat de convivència, tots els membres deuen \nser menors de 35 anys. S'ha d'acreditar aquesta condició en el \ncertificar d'empadronament.  (25 paraules) . \n \n4.2.6  Evita encadenar frases subordinades  \nSi encadenes frases subordinades, generaràs oracions de més de 30 \nparaules, difícils de llegir. Separa les frases amb punts.  \nOriginal: text amb subordinades encadenades  \nPodran optar als llocs reservats per a diversitat funcional les \npersones aspirants que complisquen els requisits anteriors i \nacrediten un grau de diversitat  funcional igual o superior al 33  %, \naspecte que han de formular expressament en la sol·licitud de \nparticipació seguint les instruccions que estableix la base 4.  \nText adaptat: frases separades per punts, sense subordinació  \nPer optar als llocs reservats per  a persones amb diversitat \nfuncional, deu complir els requisits anteriors. A més, s'ha \nd'acreditar un grau de diversitat funcional igual o superior al 33  %. \nRecorde formular -ho expressament en la sol·licitud de \nparticipació seguint les instruccions de la b ase 4.  \n \n4.2.7   Usa marcadors textuals  \nQuan una frase té relació amb una altra, ha de demostrar -ho: usa \nmarcadors textuals.  \nOriginal: text sense marcadors  \nLa sol·licitud podrà fer -se per a valoració inicial o per a \nl'homologació quan la persona sol·licitant tinga  reconeguda la \npensió de gran invalidesa o el complement de la necessitat de \nconcurs d'una altra persona. Les persones que formulen la "
        },
        {
            "Página": 48,
            "Texto": "4. Propostes per simplificar el llenguatge administratiu. Com redactar amb claredat  \n41 \nsol·licitud per a l'homologació del complement de la necessitat \ndel concurs d'una altra persona amb una puntuació igual o  \nsuperior a 45 punts estaran exemptes d'aportar l'informe de salut \nprevist en l'article 5, apartat 4, lletra a del Decret 62/2017, de 19 \nde maig, del Consell. A les persones que tinguen reconegut el \ncomplement de gran invalidesa se'ls reconeixerà, en tot c as, el \ngrau III.  \nCorregit: text amb marcadors  \nPot enviar la sol·licitud per que li la valorem o per que li la \nhomologuem, si te reconeguda la pensió de gran invalidesa o el \ncomplement de la necessitat de concurs d'una altra persona.  \nEn el cas  de les pers ones que tinguen reconegut el complement \nde gran invalidesa, també se'ls reconeix el Grau III.  \nPer tant,  qui sol·licita l'homologació del complement de la \nnecessitat de concurs d'una altra persona, que ja compte amb \nuna puntuació igual o superior a 45 punt s, estarà exempt \nd'aportar l'informe de salut (previst en l'article 5, apartat 4, lletra \na) de Decret 62/2017  de 19 de maig, del Consell.  \n \n4.2.8   Evita les frases unides per «i» \nPer la mateixa raó del punt anterior, desconfia de les frases unides \nper i: \nOriginal : frases unides amb «i» \nI li informem de que podrà presentar el recurs telemàticament y \ntambé de forma presencial a les oficines de Atenció al Ciutadà.  \nCorregit : frases unides amb marcadors  \nTambé  li informem de que podrà presentar el recurs telemàtica-\nment així com  de forma presencial a les oficines de Atenció al \nCiutadà.  \n \n4.2.9  Sintetitza: elimina els circumloquis i les redundàncies  \nSuprimeix tot el que no aporte informació nova o rellevant.  \nOriginal: text amb circumloquis i redundàncies  \nAlternativament, i sempre  que s'acredite que almenys un dels \nmembres està empadronat en algun municipi de la Comunitat \nValenciana, es podran admetre altres mitjans de prova de la \nconvivència com són [...]  \nCorregit: text adaptat  \nQuan un dels membres acredite que està empadronat en un \nmunicipi de la Comunitat Valenciana, pot demostrar la \nconvivència amb un d'aquest mitjans [...]  "
        },
        {
            "Página": 49,
            "Texto": "4. Propostes per simplificar el llenguatge administratiu. Com redactar amb claredat  \n42 \n \n4.2.10  Mencions a lleis o normes  \nLes referències a lleis i normatives, quan siga necessari mencionar -\nles, aniran al final del document a un apartat especial mitjan çant text \nd'ancoratge  en la secció  «Normativa» . Si redactes un document amb \nreferències a la normativa i nclou -la al peu de pàgina, per exemple. Si \nestàs elaborant un tràmit, segueix l'exemple corregit  \nOriginal : text amb cita textual  \nSegons l'establert a l 'Ordre 9 de la Conselleria d'Innovació, \nUniversitats, Ciència i Societat Digital (DOGV núm. 9374, del 4 de \njuliol de 2022), modificada per l'Ordre 14 de la Conselleria \nd'Innovació, Universitats, Ciència i Societat Digital (DOGV núm. \n9454, del 21 d'octubre de 2022) i la resolució d'ampliació de \nterminis (DOGV núm. 9467, de 10 de novembre de 2022) els \ninteressats hauran de presentar la sol·licitud:  \n- Inici del termini el 24 d'octubre de 2022  \n- Fi del termini el 31 de juliol de 2023  \nOriginal : text sense cita t extual  \nEl terminis per presentar la sol·licitud són:  \n• Inici del termini el 24 d'octubre de 2022  \n• Fi del termini el 31 de juliol de 2023  \nConsulte ací la normativa [text d'ancoratge a la norma]  \n \n4.2.11  Evita els tecnicismes  \nAdapta el teu text al registre del parlant . Evita els tecnicismes i els \ntermes propis de l' argot; si es inevitable, al menys, aclareix -los. \nDesenvolupa les abreviatures i les sigles, al menys, la primera vegada \nque hi apareixen.  \nTexts amb tecnicismes , abreviatures i sigles  \nPoden sol·licitar les a judes les famílies amb una persona \ndescendent quan els ingressos anuals de la unitat familiar, \nincloses les pensions d'aliments, dividits pel nombre d'unitats de \nconsum, no superen el 100  % del IPREM vigent, calculat en dotze \nmensualitats.  \nText adaptat  \nPoden sol·licitar aquestes ajudes les famílies que conviuen amb \nun descendent o més quan complixen aquesta condició: que els \ningressos anuals de la unitat familiar, incloses les pensiones \nd'aliments, dividits pel nombre d'unitats de consum, no superen el \n100 % del IPREM* vigent, calculat en dotze mensualitats.  "
        },
        {
            "Página": 50,
            "Texto": "4. Propostes per simplificar el llenguatge administratiu. Com redactar amb claredat  \n43 \n*L 'indicador econòmic IPREM (Indicador Públic de Renta \nd'Efectes Múltiples) s'utilitza per determinar el límit salarial quan \nes sol·licita una ajuda [text d'ancoratge per calcular -lo / \nnormativa]  \nText amb argot  \nContra la resolució de concessió del Bo Digital que posarà fi al \nprocediment i esgotarà la via administrativa, es podrà interposar, \npotestativament, un recurs de reposició en el termes que \nestableix la llei [...]  \nText adaptat  sense argot  \nUna vega da resolta la concessió del Bo Digital no es podrà \nrecórrer per via administrativa. Per sol·licitar que es canvie el \nsentit de la resolució hi ha que presentar un «recurs de \nreposició» . \n \n4.2.12  Evita les paraules «comodí»  \nCanvia les expressions construïdes amb ve rbs comodí , com realitzar , \nefectuar  o fer pels termes que defineixen amb més precisió , sen-\nzillesa i claredat el que signifiquen. Eixes construccions solen ser \nobscures i, de vegades, generen  una ambigüitat buscada.  \nPobresa  lèxica  \nPer efectuar la presentaci ó de forma presencial  \nEs realitze l'abonament de les taxes  \nFent un ajust  \nMajor precisió  i comprensibilitat  \nPer presentar -ho en persona  \nPague les taxes  \nAjustant  \n \n4.2.13  Usa verbs per descriure l'acció  \nEn línia amb l'exemple anterior, usa verbs conjugats per descr iure \nl'acció en lloc de substantius:  \nOriginal: frases amb substantius  \nPer donar atenció a la seua sol·licitud es realitzarà una avaluació \nde la seua situació. Això permetrà formular una recomanació \nquant a la millor solució.  \nCorregit: frases amb verbs conj ugats  \nPer que atenguem la seua sol·licitud, avaluarem la seua situació, \nel que ens permetrà recomanar -li la millor solució.  \n "
        },
        {
            "Página": 51,
            "Texto": "4. Propostes per simplificar el llenguatge administratiu. Com redactar amb claredat  \n44 \n4.2.14  Usa termes senzills  \nUsa el terme més comú i senzill, davant del més complex.  \nAcí hi ha alguns exemples:  \nMés complex  Més senzill  \npecar de  mancar  \nclarificar  aclarir  \ncoadjuvar  contribuir  \nintencionalitat  intenció  \nproblemàtica  problema  \n    \n4.2.15  Evita les ambigüitats amb els gerundis  \nEl gerundi és una forma no personal que utilitzem amb molta \nfreqüència. No obstant, abusar -ne pot generar ambigüitats i, de \nvegades, expressar el missatge de forma agramatical.  \nOriginal: frases amb gerundi de posteritat/ambigu  \nEs requerirà el certificat reconeixent la seua situació. / Revisant la \nseua sol·licitud [qui revisa?], s'iniciarà el tràmi t. \nCorregit : frases sens e ambigüitats i clares  \nEs requerirà el certificat que reconega la seua situació. / Una \nvegada que aquesta Administració revise la seua sol·licitud, \niniciarà el tràmit.  \n \n4.2.16  Evita les frases negatives  \nRedacta les frases en positiu: es co mprenen millor i ser an més \nacceptades pels destinataris . \nOriginal: text amb construcció negativa  \nLa sol·licitud no ha de ser presentada després de 15 dies d'iniciar -\nse el tràmit.  \nCorregit: text amb construcció positiva  \nPresente la seua sol·licitud abans de  que passen 15 dies a partir \ndel moment en que inicie el tràmit.  \nVes amb compte amb l'ús de la doble negació: tracta de simplificar -la \nredactant en positiu. Resultarà difícil descobrir -la si sols ens centrem \nen localitzar l'adverbi no, ja que en realitat p ot aparèixer  amb un valor \nsimilar al d'un prefix . \nOriginal: text amb  doble negació  \nNo es desestima  la inclusió d'altres certificats com el padró o el \nde residència.  \nCorregit: text sense doble negació  "
        },
        {
            "Página": 52,
            "Texto": "4. Propostes per simplificar el llenguatge administratiu. Com redactar amb claredat  \n45 \nPodrà  incloure altres certificats com el padró o el de r esidència.  \n \n4.2.17  No empres la majúscula per ressaltar  \nUtilitzar la majúscula per ressaltar informació no és un recurs \nrecomanable e inclús al llenguatge digital s'associa amb l'acció de \ncridar. Trobaràs recomanacions sobre el seu ús a la unitat 9.  \nOriginal: te xt amb ressaltat amb majúscules  \n- SI OPTA PEL DIPÒSIT TELEMÀTIC - model 816, LA DEVOLUCIÓ \nDE DITA FIANÇA ÚNICAMENT PODRÀ SOL·LICITAR -SE DE \nFORMA TELEMÀTICA, y llavors, per sol·licitar la DEVOLUCIÓ, si \nque serà requisit imprescindible accedir al procés tele màtic \nmitjançant un CERTIFICAT ELECTRÒNIC.  \nCorregit: text sense ressaltats.  \n- Si opta pel dipòsit telemàtic, model 816, sols podrà sol·licitar la \ndevolució de dita fiança també de forma telemàtica. Per aquesta \nraó, serà imprescindible que hi accedisca a aq uest tràmit amb el \nseu certificat digital.  \n \n \n  \n"
        },
        {
            "Página": 53,
            "Texto": "4. Propostes per simplificar el llenguatge administratiu. Com redactar amb claredat  \n46 \n4.3 Com facilitar l'acció  \nAquesta última fase consisteix en una senzilla comprovació . Si des-\nprés dels consells anteriors t'has assegurat de que qui llig ha pogut \nlocalitzar la informació que buscava i la ha entè s, ara ja hauria de po-\nder prendre una decisió, actuar per aconseguir el propòsit del tràmit.  \nPer això, has de seguir aquesta xicoteta llista per localitzar i \ncomprovar que es poden trobar els epígrafs que tracten els següents \npunts:  \n• Les condicions per pode r presentar -se al tràmit.  \n• La normativa que l'empara.  \n• Tots el passos que hi han de fer, ciutadania i Administració, per \naconseguir la fi última del tràmit  \n• Els documents que necessita recopilar  \nEl lloc, ja siga físic o virtual, per presentar la sol·licitud i  els docu-\nments, a més de si requereix un procediment especial d'accés  \nLes dates, tant els terminis per presentar -se al tràmit com els de res-\nposta de la Administració, si els hi haguera  \nEn cada punt, segueix aquests consells:  \n Comprova que cada punt és fàcil ment identificable pel seu epí-\ngraf \n Utilitza text d'ancoratge per facilitar:  \no La descàrrega dels impresos  \no L'accés a la documentació  \no La consulta de la normativa  \n Desenvolupa les sigles la primera vegada que hi apareixen  \n \n \n \n "
        },
        {
            "Página": 54,
            "Texto": " \n 5. \nAprendre a revisar tràmits  \namb la guia per enviar  \nmissatges eficaços  \n \n \n \n"
        },
        {
            "Página": 55,
            "Texto": ""
        },
        {
            "Página": 56,
            "Texto": " \n49 \n5. Aprendre a revisar tràmits amb la \nguia per enviar missatges eficaços  \n5.0  Introducció: reaprenent a revisar  \nA les unitats 5 i 6 aprendràs a revisar. Pot parèixer molt espai i molt \nde temps per dedicar -lo a una cosa q ue pressuposem tan senzilla. És \nnecessari que comprengues que aquesta fase no és un simple pas \nextra: és un pas essencial tan important com els primers. La revisió \nés un control de qualitat. Quant més estricte siga aquest control, més \ntemps estalviaràs tan t a la ciutadania com al personal empleat públic \nde l'Administració. Per això és important que aprengues a fer -ho \ncorrectament com si fora la primera vegada.  \nAl contrari del que es pensa, no n'hi ha prou amb fer una ullada al text. \nRevisar amb eficàcia exi geix una metodologia senzilla, però exigent. \nHauràs de comprovar que es compleixen els dos objectius principals:  \n el contingut, les intencions i la composició assenyalats a la teua \nguia apareixen al tràmit redactat.  \n no n'hi ha errors d'estil, gramàtica ni o rtografia.  \nPerò, n'has d'ésser conscient de que la teua atenció sols pot centrar -\nse en un d'aquests objectius quan revises.  \nEl primer —el que veuràs a aquesta unitat — exigeix que comproves si \nal teu text apareixen els propòsits que has exposat prèviament a  la \nguia. Per aquesta raó hauràs de fer una lectura ràpida que et permeta \nanar confirmant aquesta correlació. Llegir d'aquest mode fa que el \nteu cervell reinterprete allò escrit per localitzar les idees o intencions \nen la guia, fora del text principal. En aquest moment no és \nrecomanable que valores si les frases estan ben construïdes o no  —ni \nsi hi ha errates o si els ressaltats o la seua composició són \nadequats — perquè tota aquesta informació i les comprovacions extra \net despistaran.  \nQuan fas aquesta prime ra revisió potser descobreixes que, per \nexemple, hi faltava un dels punts assenyalats a la guia. En aquest \nmoment hauràs d'aturar la comprovació per esmenar aquest error: \nhauràs de redactar el text que falta. I quan redactes, pot ser que hi \napareguen error s que hauràs de comprovar a la segona revisió. \nAquesta segona revisió —que veuràs a la unitat 6— sols comença \nquan tens la seguretat de que continguts, intencions i composició \ns'ajusten a la teua estratègia de comunicació dissenyada a la guia. \nSols en eixe  moment podràs llegir línia a línia, frase a frase per «La revisió és un  \ncontrol de qualitat » "
        },
        {
            "Página": 57,
            "Texto": "5. Aprendre a revisar tràmits amb la guia per enviar missatges eficaços  \n50 \ncomprovar si el que has redactat s'adapta a tot el que has vist a la \nunitat 4.  \nDesprés d'aquestes dos revisions en restarà una tercera, la del proto-\ntipat; —que veuràs a la unitat 10— en aquesta necess itaràs els ulls i la \ncomprensió d'una o dues persones a les quals es dirigeix el teu text. \nLes seues conclusions et permetran comprovar amb certesa si el teu \ntràmit compleix amb tots els objectius del llenguatge clar —localitzar, \ncomprendre i decidir —. \nAquesta metodologia exhaustiva de revisió permet tindre la certesa \nde que el tràmit està llest. Es pot dir que hi funcionarà  sense proble-\nmes, que no hi generarà dubtes, ni preguntes ni respostes. Perquè si \ntenim en compte tot el temps que es perd en aquest ti pus de bucles \n—tant per la ciutadania com per al personal empleat públic — veuràs \nque és més convenient invertir una xicoteta part del temps en una re-\nvisió prèvia, en un control de qualitat del text.  \n \n \n \n  \n"
        },
        {
            "Página": 58,
            "Texto": "5. Aprendre a revisar tràmits amb la guia per enviar missatges eficaços  \n51 \n5.1 Com revisar el contingut  \nA aquesta unitat aprendràs  a centrar la teua atenció a la primera \nrevisió, la del contingut i les intencions.  \nPer fer -ho, agafarem dos elements  \n El text ja redactat. En aquest cas, emprarem com a exemple el \ntràmit de la unitat 3: Tràmit per l'aportació de documentació a \nles sol·lici tuds de reconeixement de la condició de família \nmonoparental a la Comunitat Valenciana.  \n La teua guia. La mateixa que vas elaborar a la unitat 3. \nA continuació, comprova si hi apareixen o no al tràmit cadascú dels \npunts de tu guia. Ací la comprovació s'ha m arcat amb marques de \nverificació per assenyalar allò que ja hi existeix i el que falta o no s'ha \naconseguit.  \n \nBreu presentació general [Extret de 2. Per a què?]  \nBreu descripció de què significa i què implica ser família \nmonoparental a la Comunitat Valencia na. \n Per a què serveix el certificat (accedir a ajudes, declaració de \nla situació legal...).  \n Quan, on i com usar -lo o presentar -lo. \n Com és el certificat: físic, digital...  \n Si té o no té cost.  \n Quina vigència té.  \n Quant de temps costarà obtenir -lo: és automàti c després de la \npresentació de la documentació o es revisa i es decideix.  \n Com sabrà la persona interessada en quina fase del \nprocediment es troba.  \n \nConclusió : \nTota aquesta informació es troba a l'apartat «observacions» . Cal \nrevisar o actualitzar els enllaç os, perquè alguns no hi funcionen. Va \nser necessari aclarir els punts «Cost»  i «Vigència» . \nSeria millor anticipar a la ciutadania que tota aquesta informació pot \ntrobar -se a aquest apartat. Per això, pots afegir la línia que apareix a \ncontinuació baix l'en capçalament:  \n«A l'apartat Observacions  [enllaç] podeu conèixer totes les \ncaracterístiques i tipus de famílies monoparentals» . \n  "
        },
        {
            "Página": 59,
            "Texto": "5. Aprendre a revisar tràmits amb la guia per enviar missatges eficaços  \n52 \nPreguntes de l'estructura del tràmit  \n \nQuè es pot sol·licitar?  [Extret de 1. Què vull contar?  \n Un certificat per que es reconega la condició de \nfamília monoparental a la Comunitat Valenciana.  \nQui pot iniciar -lo? [Extret de 3. A qui?]  \n Qui represente a la família: mare, pare o qui ges-\ntione els seus tràmits.  \n Quins requisits ha de complir.  \nQuan sol·licitar -lo? [Extret de 1. Què vull c ontar?  \n Indicar terminis de presentació.  \n Vigència.  \nQuina documentació s'ha \nde presentar?  [Extret de 1. Què vull contar?  \n Llistar la documentació.  \n Ressaltar quina és imprescindible i quina addicional, \namb els noms dels documents i on descarregar -los, \nsi esca u. \nCom es tramita?  [Extret de 1. Què vull contar?  \n Ressaltar que sols pot sol·licitar -se de manera tele-\nmàtica.  \n Indicar el procediment de tramitació: enllaç, certifi-\ncat digital, on aportar la documentació...  \nFonts jurídiques o docu-\nmentals  [Extret de 5. Qui n és el suport?]  \n Llistar i editar els enllaços de la normativa pertinent.  \nTancament del tràmit  [Extret de 4. Mostrar empatia ] \n Tancar amb «La Generalitat desitja que aquesta in-\nformació vos siga d'utilitat»  a més del descàrrec de \nresponsabilitats.  \n \nConclus ió: \nTots els continguts hi apareixen reflectits al tràmit actual.  \n  "
        },
        {
            "Página": 60,
            "Texto": "5. Aprendre a revisar tràmits amb la guia per enviar missatges eficaços  \n53 \nCaracterístiques que tindre en compte a l'adaptació del llenguatge i el disseny.  \n[Extret de 3. A qui?]  \n Nivell B 1. \n Llenguatge inclusiu.  \n \nConclusió:  \nCal adaptar -lo al llenguatge clar e inclu siu \n \n[Extret de 5. Quin és el suport?]  \n Marcar els epígrafs principals i secundaris amb estils diferenciables \n(H1, H2) i crear llistats.  \n Emprar recursos d'accessibilitat: texts alternatius, colors de gràfics i \ntaules.. . \n \nConclusió:  \nEncara que els epígrafs j a hi apareixen ressaltats, cal millorar l'estil \naplicat per què es distingisquen amb més facilitat.  \nL'Auditoria d'accessibilitat del navegador Chrome ha donat un 100  % a \naquesta web. Pots trobar aquesta eina a les opcions de «Configura-\nció» de Chrome, fes c lic en «Més eines»  i després en «Eines per a \ndesenvolupadors» . Ací s'obrirà una finestra lateral on hauràs de loca-\nlitzar «Lighthouse»  a les opcions del menú superior. Fes clic a «Anali-\ntzar la càrrega de la pàgina»  i podràs veure l'informe complet d'acces-\nsibilitat i altres opcions com SEO (91  %). \n  \nMostra de dades d'accessibilitat i SEO de «Lighthouse».  "
        },
        {
            "Página": 61,
            "Texto": "5. Aprendre a revisar tràmits amb la guia per enviar missatges eficaços  \n54 \nComprovacions generals per saber si es complixen en la percepció de la redacció.  \n \n[Extret de 4. Mostrar empatia ] \n La persona que necessita el tràmit pren una decisió que afecta a la \nvida de varies persones amb la s que te vincles familiars i emocionals.  \n Aquesta decisió dependrà de si comprèn be el contingut, segueix \ncorrectament les indicacions del procediment i si disposa de la \ndocumentació que es sol·licita.  \n Es fàcil sentir temor davant del previsible llenguatge administratiu. Si \njo fora el destinatari, desitjaria que el tràmit fora fàcil de comprendre, \nno haver de preguntar a ningú i poder saber en tot moment en quina \nfase es troba la meua sol·licitud.   \nPer a què serveix a la Generalitat?  \n Per ajudar a la ciutadan ia a prendre una decisió que afecta a la vida \nd'una o varies persones.  \n Per guanyar la confiança i seguretat de la ciutadania als tràmits de \nl'Administració.  \n \nConclusió:  \nEncara que al redactar s'entén la necessitat de la ciutadania amb \nrespecte d'aquest trà mit, és possible que la informació que s'ofereix \nno es comprenga be, per això cal aplicar les normes de redacció del \nllenguatge clar i suprimir l'estil administratiu.  \nLa Generalitat Valenciana compleix amb el seu propòsit de facilitar a \nla ciutadania la pr esa de decisions. No obstant es poden millorar la \nconfiança i la seguretat dels ciutadans i les ciutadanes si els texts del \ntràmit foren més propers i comprensibles gràcies a l'aplicació de les \nnormes del llenguatge clar.  \n \n \n \n "
        },
        {
            "Página": 62,
            "Texto": " \n 6. \nCóm corregir i netejar el text: \nclaredat y neteja  \n \n \n \n \n"
        },
        {
            "Página": 63,
            "Texto": ""
        },
        {
            "Página": 64,
            "Texto": " \n57 \n6. Cóm corregir i netejar el text: \nclaredat y neteja  \n6.0 Introducció  \nUna vegada que s ’ha comprovat que els continguts s ’ajusten a la guia \ni que l ’estil complix amb les normes del llenguatge clar, s ’ha de \npassar a la segona revisió: a ra tens que suprimir tots els errors \ngramaticals i errates. Per això, a aquesta unitat aprendràs a revisar \namb els principis de la correcció de textos. Aquesta unitat t ’oferix els \nproblemes habituals, més graus, a tindre en compte. S ’han inclòs \nenllaços a fonts gramaticals i ortogràfiques per que, si fos necessari, \nrepasses més a fons algunes de les qüestions essencials.  \nMalgrat i això, es recomana que aquestes fase siga dut a terme per \nalguna persona amb coneixements sòlids de correcció. Encara que \nes pode n emprar verificadors com el corrector de Word o el programa \nMyStilus, una persona sempre resoldrà millor les ambigüitats del text.  \n6.1 Netejar, normalitzar i unificar  \nRevisar no és únicament suprimir errates. L ’objectiu principal \nd’aquesta fase és facilitar u na lectura sense interrupcions, un text \nclar i ordenat al que es mantinguen les convencions formals i \ntipogràfiques. Per alcançar aquest objectiu és necessari complí tres \ntasques fonamentals al treball de correcció:  \nNetejar  \nS’entén per neteja la supressió d’errates, errors de teclat i tot el que \ndestorba la lectura. Amb la neteja s ’eliminen les errates que, \nindependentment de les normes d ’estil que s ’empren, sempre es \nconsideren errors.  \nNormalitzar  \nEs tracta a aquest cas de suprimir els errors que ens hi tr obem al text \natenent a una norma ortogràfica, gramatical o d ’estil determinada.  \nUnificar  \nConsisteix en donar unitat a tots els casos que no s ’ajusten a cap de \nles normes propostes ni es recullen al manual o el llibre d ’estil de \nreferència.  \n "
        },
        {
            "Página": 65,
            "Texto": "6. Cóm corregir i netejar el text: claredat y neteja  \n58 \nA continuació, voràs algunes de les dubtes més habituals a l ’hora de \nredactar i revisar un text.  \n \n6.2 Qüestions gramaticals  \n6.2.1  Gerundi  \nEl gerundi és una forma imperfectiva que expressa simultaneïtat \nrespecte a la situació de l ’oració principal i fa referencia a situacions \nen cu rs, a situacions que duren un temps o que es repetixen de \nmanera habitual. De vegades s ’evita el seu ús per por d ’utilitzar -lo de \nmanera incorrecta.  \nÉs incorrecte usar -lo amb un valor de clara posterioritat per referir -se \na la conseqüència que es deriva d ’un altre fet  (Es va informar de les \najudes presentant temps després la documentació ) \nEl gerundi també pot usar -se amb un valor adverbial de mode  (Es \nsol·licita complimentant ). \nNo és adequat, en canvi, usar -lo com a modificador d ’un substantiu \namb el valor  adjectivar propi de les oracions de relatiu especificatives \n(La normativa regulant el tràmit pot consultar -se en... ) \nPer saber més sobre els usos incorrectes del gerundi, pots consultar \nl’apartat sobre el gerundi en aquest enllaç:  \nhttps://www.uv.es/llengues/gramaticazero   \n6.2.2  Caldre, haver de i deure + infinitiu  \nAlgunes estructures que porten a error més freqüentment quan \ns’escriu en valencià són les perífrasis d ’obligació com haver de + \ninfinitiu, deur e + infinitiu i caldre . \nS’ha de recordar que la forma tenir que  es incorrecta i que aquesta \nexpressió es substituïda habitualment per haver de . \nHi ha altres possibilitats per indicar obligació. La més usada es el \nverb caldre , així com ser necessari o ser i mprescindible . Altra opció es \nl’ús del verb deure + infinitiu  \nL’expressió ser precís  és un calc del castellà que sempre és \nincorrecta, en valencià aquesta idea es transmet amb un verb \nespecífic, caldre  o amb les expressions ser necessari o \nimprescindible com hem vist abans. El mateix es dona amb \nl’expressió hi ha que , que també és un calc de l ’espanyol i sempre ha \nde substituir -se per caldre . \nCal recordar que la construcció deure de + infinitiu  és sempre \nincorrecta i s ’ha de substituir per haver de + infini tiu. No obstant, "
        },
        {
            "Página": 66,
            "Texto": "6. Cóm corregir i netejar el text: claredat y neteja  \n59 \nl’expressió deure + infinitiu  sí pot utilitzar -se per expressar obligació, \nsi aquesta té un caràcter moral o si forma part de construccions en \nquè se sobreentén un infinitiu.  \nHi trobaràs més informació sobre l ’expressió d ’obligació al segü ent \nenllaç : \nhttps://www.uv.es/llengues/gramaticazero   \n6.2.3  Errors de accentuació  \nCal recordar les normes d ’accentuació del valencià.  \nEn primer lloc tenim les paraules agudes que s'accentuen gràfica-\nment q uan acaben en vocal (‑a, ‑e, ‑i, ‑o, ‑u), en vocal + s (‑as, ‑es, ‑is, \n‑os, ‑us), en ‑en o en ‑in ; després estan les paraules planes que s'ac-\ncentuen quan no acaben en  vocal, en vocal + s, en ‑en o en ‑in , i, final-\nment, hi tenim les paraules esdrúixoles que s'a ccentuen sempre . S’ha \nde tindre en compte que les següents paraules es consideren es-\ndrúixoles en valencià: ciència  (ci-èn-ci-a, còpia  (cò-pi-a), decadència  \n(de-ca-dèn-ci-a).  \nA més també és important tindre clares les normes d ’accentuació de \nles ee i les oo. Aquestes dos vocals poden portar accent agut (´) o \ngreu (`) segons si la pronunciació és oberta o tancada.  \nNormes d ’accentuació de les ee i les oo: quan la vocal de la síl·laba \nsegüent es una i o una u; quasi totes les paraules esdrúixoles; la ma-\njoria de cultismes i  els pronoms demostratius neutres com açò, això i \nallò. \nAltre aspecte que pot ser problemàtic és l ’accentuació diacrítica. A la \ngramàtica normativa del valencià es pot trobar un llistat amb les \nparaules més habituals, consulta ’l en aquest enl laç: \nhttp://www.avl.gva.es/gnv/buscador.jsp?gramatica=GNV&index=accentuaci\no_diacritica   \n6.2.4  Castellanismes  \nUn dels errors més típics dels valencianoparlants és l ’ús de \ncastellanismes per la proximitat de ambdues llengües.  \nLa majoria dels errors de redacció d ’aquest tipus es donen amb l ’ús \nde connectors i expressions fixes que s ’empren en el llenguatge oral \nde manera errònia i que traspassen a la llengua escrita. A  la \nGramàtica Zero hi ha una llista de expressions típicament errònies i \nles seues alternatives en valencià.  \nAquesta llista hi és en l ’últim apartat de la gramàtica que es pot con-\nsultar ací:  \nhttps:// www.uv.es/llengues/gramaticazero   "
        },
        {
            "Página": 67,
            "Texto": "6. Cóm corregir i netejar el text: claredat y neteja  \n60 \n \n6.3 Altres qüestions ortogràfiques i gramaticals  \nPer consultar les normes ortogràfiques i gramaticals del valencià po-\nden consultar -se les pàgines de L ’Optimot i Les Gramàtiques Norma-\ntives Valencianes en aquests enllaços:  \nhttp://www.avl.gva.es/gnv/buscador.jsp  \nhttps://aplicacions.llengua.gencat.cat/llc/AppJava/index.html   \nA més, hi existeix una g ramàtica bàsica enfocada a ajudar a resoldre \nels errors més típics al parlar o escriure valencià, pots consulta -la a \naquest enllaç : \nhttps://www.uv.es/llengues/gramaticazero  \n \n \n \n "
        },
        {
            "Página": 68,
            "Texto": " \n 7. \nRecursos essencial s \nd’ortotipografia  \n \n \n"
        },
        {
            "Página": 69,
            "Texto": ""
        },
        {
            "Página": 70,
            "Texto": " \n63 \n7. Recursos essencials \nd’ortotipografia  \n7.0 Introducció  \nL’ortotipografia es el conjunt d ’usos i convencions que regix en cada \nllengua l ’escriptura mitjançant elements tipogràfics. Els recursos \ntipogràfics han d ’ajudar a la millora de la com prensibilitat del text. A \naquesta unitat voràs quins són els elements essencials, cóm fer ús \nd’ells per agilitzar la lectura i augmentar la claredat del text i quins \nsón els errors més freqüents.  \n7.1 Ortotipografia dels signes de puntuació  \nLa puntuació d ’un text serveix per agilitzar la lectura i contribuir a un \ntext amb oracions breus, però s ’ha d ’evitar l ’excés de puntuació i la \npuntuació errònia. A continuació, voràs els cassos mes freqüents de \npuntuació incorrecta quan s ’utilitza el punt i la coma.  \n7.1.1  El punt  \nEl punt seguit, el punt i a part i el punt final serveixen per assenyalar \nuna pausa que indica el final d ’un enunciat, d ’un paràgraf o d ’un text. \nEs a dir, marquen el final d ’idees amb sentit complet.   \nNo s ’escriu punt:  \n• Després de títols i subtítols aïlla ts . \n• En adreces electròniques que hi apareixen soles a una línia.  \n• Després dels signes d'interrogació o exclamació.  \n• Després de símbols i números d’una sèrie ordenada.  \n• Després de les unitats de milers i les centenes en els anys.  \nPer saber més sobre el punt c onsulta aquest enllaç:  \nhttp://www.avl.gva.es/gnv/buscador.jsp?gramatica=GVB&index=punt   \n7.1.2  La coma  \nLa seua funció és separar complements oracionals.  \nNo es col·locarà coma entre:  \nSubjecte i verb. Exemple incorrecte: Els representants de les organi-\ntzacions sindicals, van manifestar la seua oposició a l'acord adoptat . \nVerb i els complements argumentals —directe, indirecte, atribut, \nagent, de règim i predicatiu —. "
        },
        {
            "Página": 71,
            "Texto": "7. Recursos essencials d ’ortotipografia  \n64 \nExemples incorrectes : Volem agrair sincerament a tots els ciutadans, \nla confiança que han depositat en el nostre partit . \nHas de tenir cura amb la coma davant de les conjuncions (per exem-\nple i). No s ’ha d ’escriure quan la conjunció unix dos oracions  ni quan \naquesta introdueix l’últim element d ’una enumeració.   \nExemples incorrectes: Es necessari presentar original, i compulsar la \ncopia/Ha d’adjuntar el DNI, el certificat d’empadronament, i el llibre \nde família . \nPer saber més sobre els usos de la coma consulta aquest enllaç:  \nhttp://www.avl.gva.es/gnv/buscador.jsp?gramatica=GVB&index=coma   \n7.2 Signes dobles: cometes, parèntesis i guió  \nEls signes dobles s ’utilitzen per tancar una part del text i mostrar \ndistància respecte del text principal o dotar a eixe fragment d ’un \nsentit propi. Tenen un signe d ’apertura i altre de tancament. \nQualsevol signe de puntuació que acompanye a aquests signes \ndobles, generalment, s ’escriurà després del signe de tancament.  \n7.2.1  Las com etes  \nLas cometes tenen como funció bàsica assenyalar distància amb el \nsentit propi de la paraula o de la seua elecció.   \nEn valencià se utilitzen diferents tipus de cometes : les ba ixes o \nangulars («[ AL T + 174],  » [AL T + 175], en Windows ), les altes o \nangleses (“[AL T + 0147],  ” [AL T + 0148]), en Windows, i les simples (‘ \n[AL T + 145], ’ [AL T + 146], en Windows).   \nPer norma, els signes de puntuació han d'anar immediatament \ndesprés de les cometes. Davant de les cites, com a excepció, poden \nsituar -se els dos punts.  \nQuan s ’ha de posar entre cometes alguna paraula o expressió dins \nd'un text que ja està entre cometes, s'usen les cometes altes si \nprèviament s'han utilitzat les baixes, o les simples si s'han utilitzat les \naltes:. Exemple:  L'orador finalitzà el seu discurs amb estes paraules: \n«Este tema podria donar lloc a una altra conferència, que potser \npodríem titular “Les oportunitats comercials de la xarxa”» . \nA l’exemple es pot veure que l’ordre de tancament és invers al \nd’apertura.  \nPer destacar un terme comú es prefereix la cursiva.  \n "
        },
        {
            "Página": 72,
            "Texto": "7. Recursos essencials d ’ortotipografia  \n65 \n7.2.2  Els parèntesis i el guió  \nEncara que aquests signes de puntuació compleixen una funció \nsimilar —aïllar informació o fer aclariments —, cada signe té la seva \nfunció.  \nPer un costat, la ratlla (—: AL T + 0105) serveix per aïllar un incís més \nindependents sintàcticament que els de les comes, però menys que \nels dels parèntesis.  \nEl guió no s ’ha de confondre amb el guionet, ni amb el símbol de \nmenys.  \nExemple amb guió: Els sol·licitants —majors d ’edat — hauran de...  \nExemple amb guionet: Els sol·licitants -majore d ’edat —hauran de...  \nExemple amb menys:  Els sol·licitants −majors d ’edat − hauran de...  \nPer l ’altre costat, els parèntesis s ’utilitzaran per aïllar incisos al marge \ndel relat o que hi aporten informació complementària.  \nPer saber més sobre els signes dobles consulta aquestos enllaços:  \nhttp://www.avl.gva.es/gnv/buscador.jsp?gramatica=GV B&index=parentesis  \nhttp://www.avl.gva.es/gnv/buscador.jsp?gramatica=GVB&index=guions   \n7.3 Recursos tipogràfics  \nEls recursos tipogràfics s ’utilitzen per indicar funcions diferent s al \ntext, com destacar, marcar literalitat, ressaltar el fet que una paraula \nestà escrita en una altra llengua, etc. Quan s ’inclouen aquests \nrecursos facilitem la interpretació i l ’organització de la informació per \nqui ens llig.  \n7.3.1  La negreta  \nLa funció de la  negreta és destacar part del text com marca visual a \nla seua organització i no guardar cap tipus de relació semàntica.  \nExemple: Aquest tràmit sols pot realitzar -se telemàticament . \nAquest format permet guiar a qui llig a trobar ràpidament un punt del \ntext que es considera de especial  importància.  \nExemple: Els requisits depenen de tres factors: edat  del sol·licitant, \nsituació laboral  actual y lloc de empadronament .  \nPer mantindre la seua funció i que realment resalte al text, no es deu \nabusar d ’aquest recurs  tipogràfic.  \nSols en el cas de que es segueixen les normes SEO de redacció, es \ncomprovarà que el seu us té una funció altra que la de ressaltar.  \nPer saber més sobre la negreta, consulta aquest enllaç:  \nhttp://www.avl.gva.es/gnv/buscador.jsp?gramatica=GVB&index=negreta   "
        },
        {
            "Página": 73,
            "Texto": "7. Recursos essencials d ’ortotipografia  \n66 \n7.3.2  La cursiva  \nAquest recurs tipogràfic pretén imitar la lletra manuscrita i la seua \nfunció principal és ressaltar part del missatge.   \nS’utilitza als següents casos : \n• Per escriure els títols de lleis, encapçalaments de publicacions i \nobres. Exemple : Diari Oficial de la Comunitat Valenciana . \n• Per marcar paraules estrangeres —cash , brexit , rating , broker …— \no locucions llatines —a priori/posteriori , in situ , modus operand i, \nsine qua non , ad hoc …—. \n• Per destacar una paraula o oració, però que no entre en \nconflicte amb l’ús de ressaltat que ja en té la negreta.  \nExemple: Els graus de consanguinitat  entre dues persones es \ncompten pel nombre de generacions. Poden ser de primer , \nsegon , tercer  i quart grau . \n• Si és necessari destacar un terme a un text redactat \níntegrament en cursiva, l’opció preferible és la rodona . \nExemple: Ajudes per l’emissió de bons digitals  destinats a \nfinançar la contractació … \n• El signe de puntuació que hi va d arrere d’una paraula en cursiva \nno es vorà afectat pel recurs tipogràfic, si no és que tota l’oració \nsiga escrita amb aquest format.  \n• Tampoc s’escriuen en cursiva els nombres propis estrangers, ja \nsiguen d’institucions, empreses o persones. Per exemple: \nFinancial Conduct Authority (FCA)  ha d’anar en rodona.  \n• Si el processador de text no admetés la cursiva, cal utilitzar \ncometes.  \nPer saber més sobre la cursiva, consulta aquest enllaç:  \nhttp://www.avl.gva.es/gnv/buscador.jsp?gramatica=GVB&index=cursiva   \n7.4 Abreviatures, sigles i acrònims i símbols  \nTotes aquestes fòrmules tenen com a objectiu abreviar l ’escriptura, \nperò cadascuna té unes regles i una forma d ’escriptura. A \ncontinuació, voràs els errors més freqüents i les confusions que \nsolen generar -se entre elles.  \n7.4.1  Abreviatures  \nSón representacions escrites d ’una paraula amb una o varies de les \nseues lletres. En ocasions, hi existeixen algunes establertes ( Sr. per a \nsenyor ; p. o pàg. per pàgina ) i altres que no compten com a grafia \núnica.  \nLes abreviatures han de complir amb els següents requisits : "
        },
        {
            "Página": 74,
            "Texto": "7. Recursos essencials d ’ortotipografia  \n67 \n• Sempre s’escriuen amb punt —adm.  per administració — o, a \nalguns casos, barra —c/ por carrer —. \n• Si la paraula abreviada du titlla, l’abreviatura també ha de \nmantindre -la si s’utilitza la lletra que la conté —làm.  por \nlàmina —. \n• Les abreviatures formen el plural afegint, de manera general, \nuna -s —dir., dirs.—; però, si l’abreviatura en singular sols té una \nlletra, aquesta es duplica —relacions públiques : r. p., rr. pp.—. \n7.4.2  Sigles i acrònims  \nUna sigla és una paraula nova que pres enta sols les lletres inicials de \ntotes les paraules que formen una construcció nominal.  \nQuan utilitzes sigles, segueix aquestes pautes per facilitar la \ncomprensió:  \n• Escriu -la desenvolupada la primera vegada que hi aparega i \nentre parèntesis la combinació d e lletres pertinent. Exemple: \nUniversidad Miguel Hernández  de Elche (UMH) . \n• Si es manté la sigla a la seua llengua d’orige, cal especificar -ho: \nL’Autoritat Europea de Valors i Mercats (ESMA, per les seues \nsigles en anglès ) ha recomanat…  \nLes normes per escri ure les sigles són les següents:  \n• Quan les sigles procedeixen de noms comuns —termes \nlexicalitzats — la forma desenvolupada s’escriurà en minúscula : \nL’impost sobre el valor afegit (IVA) baixarà l’any proper . \n• El plural de las sigles en valencià es marca a l’a rticle, no a la \nsigla: Los ETF , las IIC , los CFD , las SICAV … —no Los \nETFs /ETFS /ETF’s …—. No obsant, a les cites textuals en anglès, \nles sigles formaran el plural segons a les regles general \nd’aquest idioma —con -s final: CFDs —. \n• No porten titlles, —CIA, no CÍA—. \nQuan la sigla es correspon amb un nom propi, es prescriurà de l ’arti-\ncle —En GVA …, no En la GVA —), ja que es tracta d’un tret col·loquial \nque ha d’evitar -se als registres cultes.  \nNo obstant, no és estrany que una sigla, amb el pas del temps i l ’ús, \nacabe per convertir -se en un nom comú i, així, no hi haja raó per con-\ntinuar escrivint -la amb majúscula. És el cas de opa y pyme, a aquests \ncasos parlem d ’acrònims i sí tenen plural, —opas o pymes —. \nPer saber més sobre usos de les sigles, abreviatures i acrònims, con-\nsulta aquestos enllaços:  \nhttp://www.avl.gva.es/gnv/buscador.jsp?gramatica=GVB&index=sigles  \nhttp://www.avl.gva.es/gnv/buscador.jsp?gramatica=GVB&index=abreviatures ;  "
        },
        {
            "Página": 75,
            "Texto": "7. Recursos essencials d ’ortotipografia  \n68 \n7.4.3  Els símbols  \nSón abreviacions de caràcter científic -tècnic i poden ser lletres o \nsignes no alf abetitzables.  \nL’escriptura dels símbols s ’estableix per convenció, normalment, per \ngrups de persones, —organismes, entitats, associacions, etc. — \nespecialitzades en l ’àmbit al que pertany determinat símbol, com la \nfísica, la matemàtica o l ’economia.   \nEntre els símbols i les xifres es deixarà un espai preferiblement fi, \n—30 €—, també amb el símbol de percentatge —15 %—. \nEls símbols que hi pertanyen a monedes s ’inclouran únicament als \nquadres i a les taules; al cos del text ha d ’usar -se la forma \ndesenvolupada  —150 euros —. \nPer saber més sobre els símbols consulta aquest enllaç:  \nhttp://www.avl.gva.es/gnv/buscador.jsp?gramatica=GVB&index=simbols   \n \n \n \n \n"
        },
        {
            "Página": 76,
            "Texto": " \n 8. \nNocions d'accessibilitat  \n \n \n \n"
        },
        {
            "Página": 77,
            "Texto": ""
        },
        {
            "Página": 78,
            "Texto": " \n71 \n8. Nocions d'accessibilitat  \n8.0 Introducció  \nL 'accessibilitat és el conjunt de característiques amb les que ha de \ncomptar una web o un document digital per que el major nombre de \npersones puga usar -les de manera senzilla i intuïtiva.  \nL 'accessibilitat web no sols permet presentar continguts adaptats a \npersones amb discapacitat en pàgines web; sinó, que fa fàcilment \ncomprensible la informació mostrada a una web a diferents tipus \nd'usuaris siga qual siga la seua formació i coneixements previs. \nL 'adaptació del ma terial gràfic —infografies, imatges, taules —, com \ns'ordena la informació en la pantalla, restringir l'usuari el nombre de \nbotons que ha de polsar per dur a terme una acció i, per suposat, \nemprar un llenguatge basat en la comunicació clara compleix amb \nels requisits d'accessibilitat al mateix temps que millora sense \ndubtes l'experiència de l'usuari.  \nL 'accessibilitat és un requisit imprescindible  (veure BOE i Directiva UE \nací1). Per això és millor que es prenguen les mesures d'accessibilitat \namb anterioritat  als documents natius abans que hi arriben a la web. \nÉs a dir, a la redacció i edició de texts e imatges que hi acabaran per \ntransformar -se en documents de Word, PDF i pàgines web. Per \nexemple, marcar els epígrafs principals i secundaris amb estils \ndiferen ciables (H1, H2). És més senzill fer -ho en el moment de la \nredacció que en un PDF ja creat.  \nPer això, ací ens enfocarem exclusivament en les característiques \nd'accessibilitat aplicables a la redacció o que hi puguen afectar al \ndisseny des de la redacció.  \n \n  \n                                                      \n1 Reial Decret 1112/2018 del 7 de setembre, sobre accessibilitat dels llocs web i aplicacions per a dispositius \nmòbils del sector públic. https://www.boe.es/buscar /act.php?id=BOE -A-2018 -12699  \nLa Directiva (UE) 2016/2102, del Parlament Europeu i del Consell, del 26 d'octubre de 2016 sobre l'accessibilitat \ndels llocs web i aplicacions per a dispositius mòbils dels organismes del sector públic. https://eur -lex.europa.eu/le-\ngal-content/es/ALL/?uri=CELEX:32016L2102  «L 'accessibilitat és un \nrequisit imprescindible » \n"
        },
        {
            "Página": 79,
            "Texto": "8. Nocions d'accessibilit at \n72 \n8.1 Recomanacions  \nAfegeix texts alternatius —descriptius del contingut — a les imatges, \ntaules i elements gràfics, per que els programes de reconeixement de \ntext, emprats per les persones invidents o amb discapacitat visual \npuguen explicar -les el contingut q ue hi recullen .  \n Incorpora enllaços amb un breu text descriptiu per que l'usuari \npuga decidir si polsa o no i puga comprendre on es dirigeix \nl'enllaç. També pots oferir un text alternatiu als enllaços si el \ntext no és prou explicatiu.  \n \n \n \n \n \n \n \n Si fas refe rència a una part determinada de la pàgina web, \nenllaça directament a eixa part mitjançant texts d'ancoratge. \nCrea marcadors per que tots els usuaris puguen desplaçar -se \nràpidament.  \n Defineix les abreviatures per que un lector de pantalla puga \nllegir la seu a forma estesa.  \n Inclou títols, basats en estils equiparables als h1, h2 i h3 de \nHTML, més llistats, per que es puga entendre l'organització dels \ncontinguts. D'aquesta manera l'usuari de lector de pantalla \npodrà fer la lectura en F. Això també permet genera r \nautomàticament una taula de continguts en Word i PDF.  \n Introdueix encapçalaments i peus a cada pàgina, per que el \nlector puga saber on es troba.  \n Configura el llenguatge predeterminat per que el lector de \npantalla sàpia c om pronunciar -lo i els usuaris pugu en \ncomprendre'l. Especifica el llenguatge d'un paràgraf o frase \nquan siga diferent del llenguatge del document.  \n Numera les pàgines coherentment per que els usuaris puguen \nubicar -se. \n Alinea el text a l'esquerra. No justifiques el text (alineat tant als \nmarg e dret com a l'esquerre) perquè es crea un espaiat extra \nentre paraules o caràcters. Evita també l'alineació central del \ntext.  \n \nS\nE\nQ \nI\nl\n·\nl\nu\ns\nt\nr\na\nc\ni\nó \n\\\n* \nA\nR\nA\nB\nI\nC \n1 \nE\nx\ne\nm\np\nl\ne \nd\ne \nt\ne\nx\nt \na\nl\nt\ne\nr\nn\na\nt\ni\nu "
        },
        {
            "Página": 80,
            "Texto": "8. Nocions d'accessibilit at \n73 \n En PDF comprova l'ordre correcte de la lectura i de la tabulació, \nde tan manera que, si s'accedeix de forma lineal com amb un \nlector de pantalla, el contingut tinga sentit.  \n \n \n \n \nS\nE\nQ \nI\nl\n·\nl\nu\ns\nt\nr\na\nc\ni\nó \n\\\n* \nA\nR"
        },
        {
            "Página": 81,
            "Texto": ""
        },
        {
            "Página": 82,
            "Texto": " \n 9. \nRecursos pràctics  \n \n \n"
        },
        {
            "Página": 83,
            "Texto": ""
        },
        {
            "Página": 84,
            "Texto": " \n77 \n9. Recursos pràctics  \n9.0 Enllaços de la unitat 1 \nCómo escribir con claridad.  \nhttp://publications.europa.eu/resource/cellar/725b7eb0 -d92e -11e5 -8fea -\n01aa75ed71a1.0007.03 /DOC_ 1 \nInforme de la  Comisión de Modernización del Lenguaje Jurídico.  \nhttps://lenguajeadministrativo.com/wp -content/uploads/2013/05/cmlj -\nrecomendaciones.pdf  \nCasos de implantación de Lenguaje Claro en el Ayto. de Madrid.  \nhttps://bit.ly/AytoMAD  \nComunicación en la Policía Nacion al.  \nhttps://vimeo.com/manage/videos/ 538592959/9 fee279c88 \nCómo escribir claro para el Gobierno de Reino Unido.  \nhttps://www.gov.uk/guidance/content -design/writing -for-gov-uk \nEsther de la Torre, Senior Manager at BBVA en EnClaro.  \nhttps://www.youtube.com/watc h?v=Qta 9TedZaXc  \nProyecto de comunicación de IKEA.  \nhttps://www.youtube.com/watch?v=fmzOC 0XJBDg  \nLenguaje Claro, reto de la sociedad del siglo XXI, XII Seminario \nInternacional de Lengua y Periodismo.  \nhttp://www.fundeu.es/san -millan -2017 / \nPLAIN (Plain Languag e Association International language).  \nhttps://plainlanguagenetwork.org/plain -conferences/past/  \n9.1 Enllaços de la unitat 2 \nGuía de lenguaje inclusivo de la Generalitat Valenciana.  \nhttps://inclusio.gva.es/documents/610706/162187124/Igualdad,%20lenguaje+y+a\ndministraci%C 3%B3n/9d54e5c2-6527 -499c-b8ab-4154 d8bc4c79  \nEspecial sobre lenguaje inclusivo publicado en la página web de la \nFundación del Español Urgente.  \nhttps://www.fundeu.es/lenguaje -inclusivo/nombres -colectivos -y-otros -\nrecursos.html  \nDisposiciones sobre a ccesibilidad del Gobierno de España.  \nhttps://administracionelectronica.gob.es/pae_Home/pae_Estrategias/pae_Accesib\nilidad/pae_normativa/pae_eInclusion_Normas_Accesibilidad.html  \n9.2 Enllaços de la unitat 6 \nGramàtica zero.  \nhttps://www.uv.es/llengues/gramaticazero  \nOptimot . \nhttps://aplicacions.llengua.gencat.cat/llc/AppJava/index.html   "
        },
        {
            "Página": 85,
            "Texto": "9. Recursos pràctics  \n78 \nGramàtiques Normatives Valencianes . \nhttp://www.avl.gva.es/gnv/buscador.jsp   \n9.3 Enllaços de la unitat 7 \nEl punt.  \nhttp://www.avl.gva.es/gnv/buscador.jsp?gramatica=GVB&index= punt  \nLa coma.  \nhttp://www.avl.gva.es/gnv/buscador.jsp?gramatica=GVB&index=coma  \nEls signes dobles.  \nhttp://www.avl.gva.es/gnv/buscador.jsp?gramatica=GVB&index=parentesis; \nhttp://www.avl.gva.es/gnv/buscador.jsp?gramatica=GVB&index=guions  \nLa negreta i la c ursiva . \nhttp://www.avl.gva.es/gnv/buscador.jsp?gramatica=GVB&index=negreta ; \nhttp://www.avl. gva.es/gnv/buscador.jsp?gramatica=GVB&index=cursiva   \nSigles i acrònims.  \nhttp://www.avl.gva.es/gnv/buscador.jsp?gramatica=GVB&index=sigles  \nhttp://www.avl.gva.es/gnv/buscador .jsp?gramatica=GVB&index=abreviatures;  \nSímbols.  \nhttp://www.avl.gva.es/gnv/buscador.jsp?gramatica=GVB&index=simbols  \n9.4 Lectures recomanades de la unitat 8 \nRevilla, O. y Carrera s, O. (2018). Accesibilidad Web. WCAG 2.1 de \nforma sencilla . Itákora Press.  \nInstituto Nacional de Tecnologías de la Comunicación. 2007. \nAccesibilidad en documentos PDF . https://sid -\ninico.usal.es/idocs/F8/FDO20199/guia_de_accesibilidad_en_docu-\nmentos_pdf_60. pdf \n9.5 Enllaços generals a fonts de consulta  \nAcadèmia Valenciana de la Llengua.  \nhttps://www.avl.gva.es/  \nOptimot.  \nhttps://aplicacions.llengua.gencat.cat/llc/AppJava/index.html  \nDiccionari normatiu valencià.  \nhttps://www.av l.gva.es/lexicval/  \nGramàtiques Normatives Valencianes . \nhttp://www.avl.gva.es/gnv/buscador.jsp  \nGramàtica Normativa Valenciana . \nhttps:// www.upv.es/entidades/SPNL/info/U0734521.pdf  \nGramàtica Zero . \nhttps://www.uv.es/llengues/gramaticazero  "
        },
        {
            "Página": 86,
            "Texto": "9. Recursos pràctics  \n79 \nNormes de llenguatge clar (en català)  \nhttps://atenciociutadana.gencat.cat/ca/llenguatge -planer/vocabulari/llenguatge -\nclar/  \nGuia de llenguatge inclusiu  \nhttps://www.uv.es/igualtat/GUIA/GUIA_VAL.pdf  \nAssistent de correcció MyStilus.  \nhttp://mystilus.com  \nGoogle Trends.  \nhttps://trends.google.es/trends/?geo=ES  \nGoogle Ngram Viewer.  \nhttps://books.google.com/ngrams/  \n \n9.6 Eines aliades de la comunicació clara  \nArtext  \nRedactor assistit que ajuda a escriure textos d'àmbits especialitzats i \ntextos en llenguatge clar:  \nhttp://sistema -artext.com/  \n \n \n \n \n"
        },
        {
            "Página": 87,
            "Texto": ""
        },
        {
            "Página": 88,
            "Texto": " \n 10. \nLlista de comprovació  \n \n \n \n"
        },
        {
            "Página": 89,
            "Texto": ""
        },
        {
            "Página": 90,
            "Texto": " \n83 \n10. Llista de comprovació  \n10.0  Introducció  \nHem arribat a l'últim pas. Per tal de comprovar que el tràmit va a fun-\ncionar correctament i no va a gene rar dubtes, arriba el moment de \nposar -ho a prova. Per això és encara un prototip. Entenem per \nprototip  un esborrany del document o tràmit ja redactat i revisat, com \nsi estiguera llest per pujar -ho a la web.   \nAquesta fase té dos passos que corresponen a un a doble \ncomprovació:  \n• Comprovació de qui ho redacta  \n• Posada a prova del prototip per usuaris  \nAmb les respostes aconseguides a les qüestions plantejades a \naquesta fase i després de les modificacions posteriors —si foren \nnecessàries — es podrà tenir la certesa de que s'ha aconseguit un \ntràmit adaptat als estàndards del llenguatge clar.  \n10.1  Comprovació de qui ho redacta  \nS'ha de corroborar que s'han dut a terme tots els passos previs abans \nde facilitar el prototip a l'usuari. Aquestes preguntes t'ajudaran a fer \naques ta comprovació final. Si no s'ha comprovat algun punt dels que \ns'indiquen a continuació, hauràs de resoldre'ls el més aviat millor.  \nPreguntes sobre localització:  \n L 'estructura és clara, comprensible i uniforme?  \n Funcionen tots els enllaços?  \n Hi ha text altern atiu per les imatges, taules, gràfics i enllaços?  \nPreguntes sobre comprensió:  \n S'han respost totes les preguntes de la guia segons \nl'estratègia proposta?  \n El propòsit del tràmit és clar i precís?  \n S'ofereix tota la documentació auxiliar necessària?  \n Està adapt at a les recomanacions de redacció de la Unitat 4? \n El registre i el to compleixen la seua funció empàtica?  \n S'ha corregit el text?  \nPreguntes sobre la decisió:  \n El lector sabrà què fer després de llegir el document del tràmit, \non haurà de presentar -ho i en qu è terminis?  \n "
        },
        {
            "Página": 91,
            "Texto": "10. Llista de comprovació  \n84 \n10.2  Posada a prova del prototip pels usuaris  \nFacilita l'accés a web del tràmit o a l'espai on vages a provar el teu \nprototip a dos usuaris tipus per que hi accedeixen al tràmit durant un \ntemps limitat. Durant aquest temps hauran de llegir -ho i p rovar -ho. \nDesprés, hauran de respondre a aquestes preguntes breus:  \n \n  "
        },
        {
            "Página": 92,
            "Texto": "10. Llista de comprovació  \n85 \n \nQüestionari de valoració del tràmit  \n \nT'agraïm molt la teua col·laboració per ajudar -nos a millorar els \ntràmits. Les teues respostes ajudaran molt a tots els ciutadans i \nciutadanes. Les  tindrem en compte per modificar els texts, aclarir \ntermes o afegir això que hi consideres necessari per aconseguir que \nel text siga més comprensible. Per favor, respon amb claredat i \nobjectivitat.  \n Ha sigut fàcil localitzar la informació i desplaçar -te pel  document?  \no Sí \no No, perquè ____________________________  \n \nHas comprés per a que serveix?  \no Sí \no No, perquè ____________________________  \n \nHa sigut fàcil trobar el s següents elements?  \n Sí No \nRequisits per accedir al tràmit    \nDocumentació a aportar    \nMode de tram itació    \nTerminis    \nLegislació pertinent    \n \nNo, perquè _________________________  \n \nHas pogut llegir -ho sense dificultat?  \no Sí \no No, perquè ha sigut difícil comprendre \nfrases/conceptes/termes com per exemple: \n__________________________  \n \nAltres comentaris:  \n__________________________________________________  \n__________________________________________________  \n \nLes seues respostes permetran donar conformitat al prototip —quan \ntotes les respostes siguen positives — o revisar els punts dèbils que \nt'hagen assenyalat.  \nUna vegada que hi hages assumit els canvis i els hages incorporat, \npodràs donar el vist i plau al teu tràmit.  \n "
        },
        {
            "Página": 93,
            "Texto": ""
        },
        {
            "Página": 94,
            "Texto": " \n Anexo Unidad 3.  \nSol·licitud d'alta o renovació  \ndel títol de família monoparental . \nCarnet de família monoparental  \n \n \n"
        },
        {
            "Página": 95,
            "Texto": ""
        },
        {
            "Página": 96,
            "Texto": " \n89 \nAnexo Unidad 3.  \nSol·licitud  d'alta o renovació  \ndel títol de família monoparental . \nCarnet de família monoparental  \nCodi GVA : 17032 Codi SIA: 211845  \nOrganisme: Vicepresidència i Conselleria d'Igualtat i Polítiques \nInclusives  \nTermini de sol·licitud: obert    \n1 Informació bàsica  \n1.1 Què és i pe r a què serveix?  \nLes famílies monoparentals són un dels tipus de famílies que més \ns'han estés al llarg dels últims anys. Es tracta de famílies amb una \nmajor vulnerabilitat socioeconòmica i una major intensitat en la \ncriança de les filles i els fills que la  mitjana, especialment quan hi \nestan encapçalades per dones, que són la gran majoria. A causa \nd'aquestes circumstàncies requereixen més suport i protecció per \npart de les administracions públiques.  \nA l'apartat Obser vacions  podeu conèixer totes les característiques i \ntipus de famílies monoparentals.  \nAcí podreu sol·licitar l' alta, la renovació o un duplicat del títol de \nfamília monoparental. Així podreu obtenir el carnet individual per \ncadascuna de les persones de la família, vàlid en tot el territori de la \nComunitat Valenciana.  \nAquest títol i el carnet vos donen els següents beneficis : \n● Deduccions en matrícules universitàries i de formació \nprofessional.  \n● Punts per la elecció de centre educatiu i beques de menjador.  \n● Formar part d'un col·lectiu prioritari en ajudes al lloguer.  \n● Deduccions al tram autonòmic de l'IRPF.  \n"
        },
        {
            "Página": 97,
            "Texto": "Anexo Unidad 3.  \nSol·licitud d'alta o renovació del títol de família  monoparental . Carnet de família monoparental  \n 90 \n● Descomptes a espais culturals, Metro València i Tram, entre \naltres.  \n1.2 Vigència  \nLa vigència d'aquesta acreditació variarà en funció de cada cas. La \ndata d'inici i fi pot consultar -se al carnet.  \nLa data de fi es essencial, ja que, si voleu renovar -ho, haureu de fer -lo \ndins de sis mesos abans de que caduque.  \n1.3 Pagament  \nAquest tràmit no te cap cost.  \n1.4 Observacions  \nAcí trobareu informació sobre les característiques i cat egories de les \nfamílies monoparentals. També quan renovar o cancel·lar, si es \nmodifiquen aquestes característiques.  \nCaracterístiques  \nL'organització d'una família es basa en la convivència entre la \npersona progenitora i les persones descendents.  \nEs consider en persones descendents el fill, la filla o els fills i les filles; \ntambé les persones menors d'edat en situació d'acollida superior a \nun any i les persones majors d'edat que hi hagen estat en situació \nd'acollida i hi continuen vivint amb la família d'acol lida.  \nEs considera persona progenitora a la mare, el pare, el tutor o la \ntutora legal o a la persona acollidora.  \nD'una part es considera que una família és monoparental, en primer \nlloc, quan sols hi ha una persona progenitora, siga per la raó que siga: \nperquè és així des de l'origen, o per defunció, desaparició o pèrdua de \nla pàtria potestat d'una de les persones progenitores.  \nEn segon lloc, por tractar -se d'una família en situació de \nmonoparentalitat, en la que hi ha filles i fills amb dos persones \nprogen itores, però a les següents situacions: la guarda i custòdia és \nexclusiva d'una persona progenitora, hi ha una absència temporal \nforçada d'una de les persones progenitores o una situació de gran \ndependència i, a més, hi ha una situació econòmica determinad a; o la \nprogenitora ha sigut víctima de violència de gènere per part del \nprogenitor  \n  "
        },
        {
            "Página": 98,
            "Texto": "Anexo Unidad 3.  \nSol·licitud d'alta o renovació del títol de família  monoparental . Carnet de família monoparental  \n 91 \nCategories  \nHi existeixen dues categories de famílies monoparentals: les \nespecials i les generals.  \n1. Especial:  \na. Les famílies amb dos o més persones descendents.  \nb. Una person a amb un descendent al seu càrrec que tinga \nreconegut un grau de discapacitat igual o superior al 33  %, \nl'incapacitat permanent absoluta o la gran invalidesa.  \nc. Les famílies amb una persona descendent a les que la persona \nque encapçala la família tinga recon egut un grau de \ndiscapacitat igual o superior al 65  %, l'incapacitat permanent \nabsoluta o la gran invalidesa.  \nd. Una família formada per una dona i la descendència sobre la \nqual te la guarda i custodia, que ha patit violència de gènere, \nd'acord amb la Llei or gànica 1/2004, per part del progenitor.  \ne. Les famílies amb sols una persona descendent quan els \ningressos anuals de la unitat familiar no superen el 100  % del \nIPREM (Indicador Públic de Renda d'Efectes Múltiples).   \n \n2. General:  \nPodeu esbrinar si és el seu cas seguint aquests passos:  \n1er Calculeu els ingressos anuals de la unitat familiar: Sumeu la base \nimposable general de la declaració de la renda (o els ingressos que \ns'indiquen al certificat corresponent que reconeix la no obl igació de \npresentar la declaració) més la pensió d'aliments, si hi existeix.  \n2n Calculeu quin és el nombre de unitats de consum de la vostra \nunitat familiar:  \n● una persona major de 18 anys equival a 1  \n● entre 14 i 18 anys, 0,5  \n● i menor de 14 anys, 0,3  \n3er D ividiu la quantitat d'ingressos anuals entre el nombre de unitats \nde consum.  \n4t Compareu aquest resultat amb l' IPREM  (de 12 mensualitats) de \nl'any vigent. Si el resultat de les dades és inferior al de l'IPREM, podeu \nsol·licitar -ho. \n "
        },
        {
            "Página": 99,
            "Texto": "Anexo Unidad 3.  \nSol·licitud d'alta o renovació del títol de família  monoparental . Carnet de família monoparental  \n 92 \nLes famílies monoparent als que no s'hi troben a les situacions \ndescrites a l'apartat anterior.  \na. La formada per una persona i la seua descendència que hi \nestiga inscrita al Registre Civil sols amb ella com a progenitora.  \nb. Una persona vídua i les filles i fills que hi haja tingut am b la \nparella que va morir.  \nc. Una persona i a les persones que tinga en situació d'acollida al \nmenys un any i a les majors d'edat que hi hagen estat en \nacollida permanent, fins als 26 anys.  \nd. Una persona que tinga la consideració de família d'acollida \nd'urgènci a diagnòstic.  \ne. Aquella formada per una persona i la seua descendència sobre \nla que tinga en exclusiva la pàtria potestat.  \n \nLes famílies monoparentals que tinguen un fill o una filla al seu \ncàrrec i passen a tindre dos, se'ls canviarà automàticament a \ncatego ria especial d'acord amb el Decret 179/201.  \n \nRenovacions i cancel·lacions  \nEl títol de família monoparental s'ha de renovar : \n● Quan varie qualsevol de les condicions que van donar lloc a \nl'expedició del títol.  \n● Quan hi haja un canvi de categoria.  \n● Quan qualsev ol dels fills o les filles deixen de complir les \ncondicions per figurar com a integrant de la família \nmonoparental, encara que aquest no comporte la modificació \nde la categoria en que està classificada o la pèrdua de tal \ncondició.  \nEl títol de família monop arental s'ha de cancel·lar quan es perda la \ncondició de família monoparental:  \n● Quan la persona que encapçala la unitat familiar contraga \nmatrimoni o constituïsca una unió de fet.  \n● Quan la unitat familiar deixa de complir qualsevol de les \ncondicions.  \nLes fam ílies monoparentals que tinguen reconeguda aquesta \nsituació d'acord amb el Decret 179/2013 del 22 de novembre, del "
        },
        {
            "Página": 100,
            "Texto": "Anexo Unidad 3.  \nSol·licitud d'alta o renovació del títol de família  monoparental . Carnet de família monoparental  \n 93 \nConsell, seguiran beneficiant -se dels avantatges que el mateix títol \nimplica fins la data en que es produïsca la caducitat.  \nA la resta de fam ílies que, amb l'aplicació del Dret 19/2018, els hi \ncorresponga la categoria especial i, en aquests moments, disposen \nd'un títol de categoria general, la persona que encapçala la unitat \nfamiliar haurà de tramitar la sol·licitud corresponent per la \nmodifica ció del títol.  \n \n1.5 Requisits  \nPer que se vos considere família monoparental heu de complir els \nsegüents requisits:  \n1. Requisits de composició de la unitat familiar:  \n● La persona progenitora haurà de tindre la seua residència a la \nComunitat Valenciana. Deu haver residit al menys per un \nperíode mínim de dotze mesos ininterromputs anteriors a la \ndata en que presente la sol·licitud.  \nPodeu consultar aquests requisits amb més detall a:  \n● Enllaç 00 Informació general famílies monoparentals  (pàgina \n3) \n● Enllaç 01 Requisits de la unitat familiar  \n \n2. Requisits de les persones integrants de la unitat familiar:  \na. Viure a algun municipi de la Comunitat Valenciana. La persona \nprogenitora haurà de demostrar que ha estat residint de \nmanera continua durant el dotze mesos previs a la data de \npresentació de la sol·licitud.  \nb. Les persones descendents (fills i filles, nets i netes) deuen ser  \n● menors de 26 anys  \n● o tindre reconegut un grau igual o superior al 33  % de \ndiscapacitat, la incapacitat permanent absoluta o la gran \ninvalidesa.  \nc. Deuen conviure en la unitat familiar. Aquesta convivència es \nmanté encara que hi existisca una separació temporal —tant de \nla persona progenitora com de les descendents — per \nqualsevol d'aquests motius:  \n● estudis  \n● treball  \n● tractament mèdic, rehabilitació o causes similars  \n● per força major  "
        },
        {
            "Página": 101,
            "Texto": "Anexo Unidad 3.  \nSol·licitud d'alta o renovació del títol de família  monoparental . Carnet de família monoparental  \n 94 \n● privació de llibertat de la persona progenitora o de la \ndescendència  \n \nd. Dependre econòmi cament de la unitat familiar. Es considera \nque té dependència econòmica la persona descendent els \ningressos anuals de la qual estan per sota del 100  % de \nl'IPREM (Indicador Públic de Renda d'Efectes Múltiples) vigent \ncalculat  en dotze mensualitats.  \nNo es consideren ingressos les pensions d'orfandat, aliments \nni altres prestacions econòmiques.  \nPodeu consultar aquest requisits a l' Enllaç 02 Requisits de les \npersones . \n \n1.6 Qui pot sol·licitar -ho? \nQui represente a la família —mare, pare, tutors o qui gestione els seus \ntràmits — que complisca els requisits.  \n \n1.7 Normativa del procedim ent \n● Decret 19/2018, de 9 de març , del Consell, pel qual es regula el \nreconeixement de la condició de família monoparental a la \nComunitat Valenciana (DOGV núm. 8260, de 23.03.2018).  \n● Resolució de 25 de març de 2020 , de la Vicepresidència i \nConselleria d'Igua ltat i Polítiques Inclusives, per la qual es prorroga \nla vigència dels títols i carnets de famílies nombroses i \nmonoparentals expedits a la Comunitat (DOGV núm. 8772, de \n26.03.2020).  \n● Llei 39/2015, de 1 d'octubre, de Procediment Administratiu Comú \nde les Ad ministracions Públiques (BOE núm,. 236, de 02.10.2015).  \n1.8 Preguntes freqüents  \n● Descarregueu ací les preguntes freqüents  \n  "
        },
        {
            "Página": 102,
            "Texto": "Anexo Unidad 3.  \nSol·licitud d'alta o renovació del títol de família  monoparental . Carnet de família monoparental  \n 95 \n2 Sol·licitud  \n \n2.1 Termini  \nSi és la primera vegada  que es sol·licita o desitja un duplicat , podeu \ndemanar -lo en qualsevol moment.  \nSi desitgeu renovar -lo, heu de fer -lo dins dels sis mesos abans de la \nseua caducitat.  \n \n2.2 Documentació  \nHeu de presentar:  \n1. El imprès de la sol·licitud (sols per al tràmit presencial ). \n2. La documentació general que acredite la vostra situació.  \n3. La documentació específica de la situació familiar.  \nMés avall podreu ver en detall cadascú d'aquests documents.  \nCompileu i complimenteu tota la informació. Deseu -la al seu \nordinador per tindre -la preparada quan presenteu el tràmit.  \n \n1. Imprès de la sol·licitud  (sols per al tràmit presencial)  \nSeleccioneu i descarregueu el que s'ajuste a la vostra sol·licitud. \nDesprés, empleneu -lo i signeu -lo. \nA. Sol·licitud de títol de família monoparental  \nB. Títol temporal de família monoparental  \nC. Sol·licitud  de duplicat del títol de família monoparental  \nSe desitgeu un duplicat del títol en vigor i del carnet de família \nmonoparental, sols heu d'afegir a aquest imprès una còpia del \nDNI o NIE de qui el sol·licita. No és necessària més \ndocumentació per aquesta s ol·licitud.  \n2. Documentació general  \n● Persones amb nacionalitat espanyola: Document nacional \nd'identitat (DNI) de qui sol·licita i de cadascuna de les \npersones descendents majors de catorze anys o autorització \nper la consulta.  \n● Persones estrangeres: Número d'ide ntificació d'estranger \n(NIE) o autorització per la consulta o passaport de totes les \npersones que integren la unitat familiar o certificat literal de \nnaixement del Registre Civil. En cas de que els menors d'edat \nno disposen d'aquest document, cal aportar u n certificat literal \nde naixement.  "
        },
        {
            "Página": 103,
            "Texto": "Anexo Unidad 3.  \nSol·licitud d'alta o renovació del títol de família  monoparental . Carnet de família monoparental  \n 96 \n● Copia del llibre o llibres de família complets o resolució \nadministrativa o judicial de la adopció o la tutela.  \n● Certificat d'empadronament de les persones que integren la \nunitat familiar, en cas de que no s'autoritze a l' òrgan gestor per \nla comprovació.  \n3. Documentació específica de la situació familiar  \nSegons la situació familiar en la que vos trobeu, haureu de presentar \nuna documentació o altra per demostrar -lo. A l'enllaç de més avall \npodreu descarregar -vos un document PDF  que descriu les diferents \nsituacions familiars. A aquest document podreu escollir la que més \ns'ajuste al seu cas. A continuació veureu la documentació que cal \naportar. És possible que tingueu que escanejar -la o fotografiar -la per \naportar -la com a document  digital.  \nEnllaç 05 Documentació específica  \n4. Document de registre  \nQuan presenteu tota la documentació, obtindreu un document on \nconstaran les vostres dades, l'entitat que ha registrat la vostra \nsol·licitud i la data de presentació. Conserveu aquest document \nperquè és la prova de que heu iniciat aquest tràmit.  \n \n2.3 Presentació  \nPodeu fer -ho de maner a presencial  o telemàtica . \n \nPresencial  \nHaureu de presentar el formulari de sol·licitud complimentat i la \ndocumentació requerida en qualsevol dels punts de registre indicats  \nmés avall. Després de presentar -la, a la copia de la vostra sol·licitud \nconstarà de la data de registre en la que heu iniciar aquest tràmit.  \nPodeu presentar la documentació a algun dels llocs que es citen a \ncontinuació. Són els prevists a la legislació vi gent en matèria de \nprocediment.  \nCercador de punts de registre:  \n[per la versió en castellà:] \nhttps://www.gva.es/es/inicio/atencion_ciudadano/buscadores/r\negistros  \n[per la  versió en valencià:]  "
        },
        {
            "Página": 104,
            "Texto": "Anexo Unidad 3.  \nSol·licitud d'alta o renovació del títol de família  monoparental . Carnet de família monoparental  \n 97 \nhttps://www.gva.es/va/inicio/atencion_ciudadano/buscadores/r\negistros  \n \n● Oficines de Correos En aquest cas, haureu de presentar -la en \nun sobre obert per que es puga estampar el segell i la data a \nl'imprès de sol·licitud i en la còpia.  \n● Registre dels òrgans administratius als que es dirigeix la \nsol·licitud.  \n● Direccions Territorials d'Igualtat i Polítiques Inclusives.  \n● Qualsevol òrgan administratiu que pert anga a l'Administració \ngeneral de l'Estat o de les comunitats autònomes.  \n● Representacions diplomàtiques o oficines consulars \nd'Espanya a l'estranger.  \n \nLa data de registres es reconeixerà com a vàlida quan presenteu la \nsol·licitud:  \n● Als registres dels ajunta ments o de les mancomunitats que \ncol·laboren en la tramitació dels dits títols i carnets.  \n● A aquells que tinguen subscrit conveni amb la Generalitat \nValenciana per la presentació d'escrits.  \n \nTelemàtica  \nNota preliminar  \nSi opteu per aquest mode, és indispensa ble comptar amb un sistema \nde firma digital autoritzada .  \nSi ho desitgeu, podeu descarregar -vos un document PDF amb les \ninstruccions per iniciar aquest procediment a aquest enllaç:  \nEnllaç 03 Presentació electrònica  \n \nPassos del procediment  \n1. Inicieu la vostra sol·licitud a aquest enllaç, on haureu d'ide ntificar -\nvos amb el vostre certificat digital:  \n \n"
        },
        {
            "Página": 105,
            "Texto": "Anexo Unidad 3.  \nSol·licitud d'alta o renovació del títol de família  monoparental . Carnet de família monoparental  \n 98 \n2. La primera finestra apareix amb el títol «Emplenar ». Açò vos \ndonarà accés al procediment concret de presentació de la \nsol·licitud. Ací haureu d'escollir entre «Alta» o «Renovació ». \n― «Alta»: Empleneu els apart ats corresponents a les dades de la \nunitat familiar dels formularis «Sol·licitud de Família \nMonoparental 1 » i «Sol·licitud de Títol de Família \nMonoparental 2 ». \n― «Renovació »: Indiqueu el número del títol del qual es sol·licita \nla renovació, així com el motiu  pel que el presenta. De manera \nautomàtica, es carregaran les vostres dades segons consten a \nl'Administració. Si observeu qualsevol error, ara podreu \nmodificar -los. A continuació, completeu els formularis \n«Sol·licitud del Títol de Família Monoparental 1 » i «Sol·licitud \nde Títol de Família Monoparental 2 » als apartats que \ncorresponguen al motiu pel que es sol·licita la renovació.  \nCliqueu al botó «Continuar ». \n3. «Documentar ». Adjunteu la seua documentació. Podeu annexar \ntots els documents digitals que necessiteu . \nCliqueu al botó «Continuar ». \n4. «Registrar ». Aquest pas és necessari per finalitzar la presentació \nde la sol·licitud. Una vegada registrada la sol·licitud, tindreu accés \nal justificant de registre de la sol·licitud. Hi estarà signat amb un \ncodi segur de ver ificació (CSV) —marcat amb un cercle roig —. \nPodreu descarregar -lo al mateix procediment de presentació o \ndesprés, a través de la «Carpeta Ciutadana ». \n \nFirmes digitals reconegudes  \n● Certificat digital  \n● Sistema clave  \n● DNIe, document nacional d'identitat electrò nic \n● Certificats de persona jurídica, personal empleat públic o \npersona física emets per l'ACCV.  \n● També s'admetran tots els certificats reconeguts inclosos a la \nllista de confian ça de prestadors de serveis de certificació  \n● Vos recomanem que comproveu la validesa del vostre \ncertificat actual a aquest enllaç: \nhttps://valide.redsara.es/valide/inicio.html  \nDubtes sobre el tràmit? Consulteu -les ací:  \n● Per dubtes sobre el text del tràmit: families@gva.es  \n● Per dubtes informàtiques: generalitat_en_red@gva.es  \n "
        },
        {
            "Página": 106,
            "Texto": "Anexo Unidad 3.  \nSol·licitud d'alta o renovació del títol de família  monoparental . Carnet de família monoparental  \n 99 \n2.4 Normativa de la sol·licitud  \n● Decret 19/2018, de 9 de març, del  Consell, pel qual es regula el \nreconeixement de la condició de família monoparental a la \nComunitat Valenciana (DOGV núm. 8260, de 23.03.2018).  \n● Resolució de 25 de març de 2020, de la Vicepresidència i \nConselleria d'Igualtat i Polítiques Inclusives, per la qual es \nprorroga la vigència dels títols i carnets de famílies nombroses i \nmonoparentals expedits a la Comunitat (DOGV núm. 8772, de \n26.03.2020).  \n2.5 Enllaços  \n● Enllaç 00 Informació general famílies monoparentals  \n● Enllaç 01 Requisits de la unitat familiar  \n● Enllaç 02 Requisits de les persones  \n● Enllaç 03 Presentació electrònica  \n● Enllaç 04 Documentació general   \n● Enllaç 05 Documentació específica  \n● Enllaç 06 Preguntes freqüents  \n● Fullet informatiu sobre famílies monoparentals  \n● Vídeo informatiu  \n  "
        },
        {
            "Página": 107,
            "Texto": "Anexo Unidad 3.  \nSol·licitud d'alta o renovació del títol de família  monoparental . Carnet de família monoparental  \n 100 \n3 Tramitació  \n3.1 Procés de tramitació  \nDesprés de la presentació de la sol·licitud i documentació requerida \nes procedeix a la valoració de l'adequació de la condició de la \npersona so l·licitant i la seua realitat familiar a la reconeguda al \ndecret.  \nEl termini màxim per donar -vos a conèixer si la sol·licitud ha estat \nacceptada o no són 6 mesos des de la data a la que vau presentar -la \nen el registre.  \nSi no rebeu cap notificació en aques t temps, podeu considerar que la \nsol·licitud ha estat acceptada per silenci administratiu.  \nEn cas d'estar acceptada s'emetrà un Títol col·lectiu i s'enviaran els \ncarnets individuals a totes les persones integrants de la unitat.  \nSi hi haguera variacions de les circumstàncies familiars o personals \nque els han conduit a tindre aquest Títol, haureu de comunicar -lo a la \nDirecció Territorial. Disposeu de un termini màxim de 3 mesos per \ninformar des que es produïsquen dites variacions.   \nEn cas de denegar -se, podr eu recórrer aquesta decisió. Contra la \nresolució que posa fi al procediment, que no esgota la via \nadministrativa, podrà interposar -se un recurs d'alçada en el termini \nd'un mes davant l'òrgan superior jeràrquic, en els termes establerts \nals articles 112 i s egüents de la Llei 39/2015, de 1 d'octubre o \nqualsevol altre recurs admès en dret.  \n \n3.2 Òrgans de tramitació  \nAquestes són les direccions territorials de la Conselleria amb \ncompetències en matèria de família:  \n● Vicepresidència i Conselleria d'Igualtat i Polítique s Inclusives  \nPl. de Nules, 2  \n46003  - València/Valencia  \n  "
        },
        {
            "Página": 108,
            "Texto": "Anexo Unidad 3.  \nSol·licitud d'alta o renovació del títol de família  monoparental . Carnet de família monoparental  \n 101 \n4 Resolució  \n4.1 Obligacions  \nSi haguera variacions de les circumstàncies familiar s o personals \nque els han conduit a tindre aquest Títol, haureu de comunicar -lo a la \nDirecció Territorial. Disposeu de un termini màxim de 3 mesos per \ninformar des que es produïsquen dites variacions.  \n4.2 Termini màxim  \nEl termini màxim per donar -li a conèixer  si la sol·licitud ha estat \nacceptada o no són 6 mesos des de la data a la que vau presentar -la \nen el registre.  \nSi no rebeu cap notificació en aquest temps, podeu considerar que la \nsol·licitud ha estat acceptada per silenci administratiu.  \n \n4.3 Observacions  \nEn cas de denegar -se, podreu recórrer aquesta decisió. Contra la \nresolució que posa fi al procediment, que no esgota la via \nadministrativa, podrà interposar -se un recurs d'alçada en el termini \nd'un mes davant l'òrgan superior jeràrquic, en els termes establer ts \nals articles 112 i següents de la Llei 39/2015, de 1 d'octubre o \nqualsevol altre recurs admès en dret.  \n4.4 Òrgans de resolució  \nDireccions territorials d'Igualtat i Polítiques Inclusives:  \n● Castelló: Avinguda Germans Bou, 81.  \n● València: Avinguda de l'Oest, 36.  \n● Alacant: Rambla Méndez Núñez, 41.  \n \nVicepresidència i Conselleria d'Igualtat i Polítiques Inclusives  \nPl. de Nules, 2  \n46003  - Valènc ia/Valencia  \n \nLa Generalitat Valenciana desitja que aquesta informació vos siga \nd'utilitat.  \nLa present informació té exclusivament caràcter il·lustratiu, és per \naixò que no originarà drets, expectatives ni vincularà amb el \nprocediment al que fa referència, la tramitació del qual estarà \nsubjecta sempre a les instruccions específiques.  "
        },
        {
            "Página": 109,
            "Texto": " \n  \n \n \n \n \n \n  "
        },
        {
            "Página": 110,
            "Texto": " \n  \n \n"
        }
    ]
}