{
    "Títol": "Pla d’Accessibilitat Universal FGV Lectura Fàcil",
    "Versió": "Any 2023",
    "Url": "https://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca",
    "LF": true,
    "Document": [
        {
            "Página": 0,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 1/36_Valencià  (https://www .fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca)\n_English  (https://www .fgv.es/?lang=en)\n_Castellano  (https://www .fgv.es/plan-de-accesibilidad-universal/plan-de-accesibilidad-universal-lectura-facil/)\nwww .gva.es  (http://www .gva.es/)\n (http://politicaterritorial.gva.es/va/)\nMENÚ\nHome (https://www.fgv.es/?lang=ca)\nL’empresa (https://www.fgv.es/la-empresa/?lang=ca)\nConeix FGV (https://www.fgv.es/conoce-fgv/?lang=ca)\nResponsabilitat Social Corporativa (https://www.fgv.es/responsabilitat-social-corporativa/?lang=ca)\nConsultoria (https://www.fgv.es/consultoria/?lang=ca)\nPerfil del contractant (https://www.fgv.es/perfil-del-contratant/?lang=ca)\nPortal de Transparencia (http://www.fgv.es/transparencia/)\nDret de Lliure accés a la informació pública (https://www.fgv.es/dret-de-lliura-acces-a-la-informacio-publica/?lang=ca)\nENLLAÇOS D’INTERÈS\nAltres Convocatòries Públiques (https://www.fgv.es/perfil-del-contratant/altres-convocatories-publiques/?lang=ca)\nFGV en xifres (https://www.fgv.es/conoce-fgv/fgv-en-xifres/?lang=ca)\nOn estem (https://www.fgv.es/la-empresa/donde-estamos/?lang=ca)\nNOUS ARTICLES\n La reunió entre Generalitat, ADIF i Ajuntament d’Alacant permet avançar en l’acord per a executar l’estació intermodal de\nTRAM d’Alacant (/la-reunio-entre-generalitat-adif-i-ajuntament-dalacant-permet-avancar-en-lacord-per-a-executar-lestacio-\nintermodal-de-tram-dalacant/?lang=ca)\n Ferrocarrils de la Generalitat col·labora en el projecte europeu nPETS que analitza la qualitat de l’aire en el sector del transport\n(/ferrocarrils-de-la-generalitat-col%c2%b7labora-en-el-projecte-europeu-npets-que-analitza-la-qualitat-de-laire-en-el-sector-del-\ntransport/?lang=ca)\n Puja’t al moviment de l’estalvi amb el transport públic (/pujat-al-moviment-de-lestalvi-amb-el-transport-public/?lang=ca)\n El Consell autoritza el conveni entre FGV i l’Ajuntament de Dénia per al manteniment de les instal·lacions tramviàries del TRAM\nd’Alacant (/el-consell-autoritza-el-conveni-entre-fgv-i-lajuntament-de-denia-per-al-manteniment-de-les-instal%c2%b7lacions-\ntramviaries-del-tram-dalacant/?lang=ca)\n Més de 385.000 usuaris i usuàries van viatjar gratis en els servicis d’FGV durant el “Dia sense cotxe” (/mes-de-385-000-\nusuaris-i-usuaries-van-viatjar-gratis-en-els-serveis-dfgv-durant-el-dia-sense-cotxe/?lang=ca)\nPLA D’ACCESSIBILIT AT UNIVERSAL  FGV EN LECTURA  FÀCIL"
        },
        {
            "Página": 1,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 2/36Pla d’Accessibilitat Universal FGV Lectura Fàcil\n(/wp-content/uploads/2018/02/Plan-AccesibilidadLectura-Fácil-Presentacion-vl.jpg)\nFGV és l’empresa dels Ferrocarrils de la Generalitat V alenciana.\nL’empresa dels Ferrocarrils de la Generalitat V alenciana és l’encarregada dels trens.\nEl Pla d’accessibilitat universal és una guia que ens ajuda a saber què cal fer perquè Ferrocarrils de la\nGeneralitat V alenciana siga més accessible per a totes les persones.\nTotes les persones han de poder utilitzar els trens d’aquesta manera.\nAccessibilitat universal és una característica d’un lloc, d’un producte o d’una informació amb ús o accés per a\ntot el món.\nAclariment:\nEls trens fan referència als metros i els tramvies de V alència i Alacant.\nFerrocarrils de la Generalitat V alenciana és l’encarregada dels metros i els tramvies de V alència i Alacant.\nCastelló no té metro ni tramvia.\nEl metro és un tren que està destinat a transportar persones per l’interior de les grans ciutats i està situat\ndavall de terra.\nEl tramvia és un tren que va més lent i circula per la ciutat.\n \nÍNDEX\nEl Pla d’accessibilitat de Ferrocarrils de la Generalitat V alenciana parla d’aquestes coses.\nUn capítol és una part d’un llibre."
        },
        {
            "Página": 2,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 3/36Capítol 0. PRESENT ACIONS PRELIMINARS\nCapítol 1. PRESENT ACIÓ\nCapítol 2. UN POC D’HISTÒRIA  PER A FER EL  PLA\nCapítol 3. LES LLEIS D’ACCESSIBILIT AT\nCapítol 4. INFORMACIÓ DE FERROCARRILS DE LA  GENERALIT AT VALENCIANA  DE L ’ANY  2016\nCapítol 5. COM ÉS D’ACCESSIBLE FERROCARRILS DE LA  GENERALIT AT VALENCIANA  ARA\nCapítol 6. QUÈ F AREM PERQUÈ SIGUEN ACCESSIBLES\na. Les estacions de trens\nb. Els trens y els tramvies\nc. Les màquines per a comprar billets\nd. Informació sobre les estacions o les hores\nCapítol 7. COSES QUE VOLEM MILLORAR PERQUÈ SIGA  MÉS ACCESSIBLE FERROCARRILS DE\nLA GENERALIT AT VALENCIANA\na. Les estacions de trens\nb. Els trens y els tramvies\nc. Les màquines per a comprar el billets\nd. Mobles y màquines més accessibles\ne. Senyals\nf. Els passos a nivell\ng. Els diners que invertirem en accesibilidad\nCapítol 8. FER CANVIS NOUS. UNA  EST ACIÓ DE PROV A PILOT  I UN TREN PILOT  QUE\nSERVISQUEN PER A PROV AR AQUESTS CANVIS\nCapítol 9. ESTUDI SOBRE LES OPINIONS DE LES PERSONES I EXÀMENS DELS PROFESSIONALS\nCapítol 10. FER COSES MOL T BÉ PERQUÈ SIGUEN LES MILLORS\na. Aconseguir el certificat d’accessibilitat UNE 170.001-2, que és un examen que mesura\nl’accessibilitat d’un lloc. El certificat d’accessibilitat UNE significa que una organització està\npreparada per a garantir que és accessible\nb. Formar un grup de persones que confirme que les coses es fan bé"
        },
        {
            "Página": 3,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 4/36c. Reunions i visites\nCapítol 1 1. TREBALLAR PERQUÈ EL  TRENS I LES EST ACIONS SIGUEN SEGURES\nCapítol 12. IMP ARTIR CLASES ALS TREBALLADORS i TREBALLADORES DE FERROCARRILS DE\nLA GENERALIT AT VALENCIANA  PERQUÈ SÀPIEN COM FER LES COSES ACCESSIBLES I LA\nIMPOR TÀNCIA  QUE TENEN\nCapítol 13. ACONSEGUIR DINERS D’EUROP A PER A PODER MILLORAR LES COSES\nCapítol 14. FER JORNADES I TROBADES PER A CONÉIXER LA  IMPOR TÀNCIA  QUE TÉ\nL’ACCESSIBILIT AT I APRENDRE DEL  QUE F AN ALTRES PERSONES O EMPRESES\n \nCAPÍT OL 0. Presentacions preliminars\n(/wp-content/uploads/2017/10/0.-María-José-Salvador-Rupert-Plan-Accesibilidad.png)\nAquest paper és una guia amb consells i normes perquè tots els trens funcionen bé.\nA més de ser segurs per a totes les persones que viatgen en aquests trens.\nLa Llei d’accessibilitat universal de la Generalitat V alenciana és de l’any 2009.\nAra volem millorar aquesta llei perquè creiem que el transport públic ha de ser més segur per a totes les\npersones.\nTot el món ha de poder usar els trens amb facilitat. Entendre bé com ha d’agafar un tren, com ha de comprar\nels bitllets o com pot arribar al lloc al qual vol anar .\nEls trens han de ser còmodes.\n \nMaría José Salvador Rupert,"
        },
        {
            "Página": 4,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 5/36Consellera d’Habitatge, Obres Públiques i V ertebració del T erritori de la Generalitat V alenciana.\nLa consellera d’Habitatge, Obres Públiques i V ertebració del Territori de la Generalitat V alenciana és\nl’encarregada de les cases, les obres al carrer , les carreteres i els transports.\nLa consellera és la cap de la Conselleria. La Conselleria d’Habitatge, Obres Públiques i V ertebració del\nTerritori és una de les parts de la Generalitat V alenciana.\nAquesta consellera és l’encarregada dels transports.\nMaría José escriu el que pensa sobre el Pla d’accessibilitat universal de la Generalitat V alenciana.\n \n \n \n(/wp-content/uploads/2017/10/0.-Juan-Andrés-Sánchez-Jordán-Plan-Accesibilidad.png)\nFerrocarrils de la Generalitat V alenciana presenta aquest pla d’accessibilitat que servirà des de l’any 2017 fins\na l’any 2023.\nVol millorar els trens perquè siguen millors i més segurs per a tot el món.\nFerrocarrils de la Generalitat V alenciana està format per Metrovalencia i TRAM.\nTRAM és una empresa de transport públic per a Alacant i els voltants. Metrovalencia és l’encarregada dels\nmetros de V alència i TRAM és l’encarregada dels tramvies d’Alacant.\nAquesta guia ofereix normes per a millorar els trens.\nJuan Andrés diu que per a millorar els trens s’ha de tindre en compte la igualtat.\nAixò servirà perquè els usuaris siguen tan independents com puguen.\nEls viatges seran segurs, còmodes i accessibles per a tot el món.\nJuan Andrés també vol millorar la pàgina web."
        },
        {
            "Página": 5,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 6/36És la primera vegada que invertirem diners per a aconseguir que aquest servei de transport siga més\naccessible per a tot el món i siga de qualitat.\nQualitat vol dir que és molt bo.\nJuan Andrés vol donar les gràcies a totes les persones que han participat en aquest pla d’accessibilitat.\nA totes les associacions.\nAls treballadors i treballadores de Ferrocarrils de la Generalitat V alenciana.\nI a les persones de fora que han donat la seua opinió per a millorar-lo.\nEl Pla d’accessibilitat universal de Ferrocarrils de la Generalitat V alenciana compleix dues lleis molt importants\nquan parla d’accessibilitat.\n \nJuan Andrés Sánchez Jordán,\nCap de Ferrocarrils de la Generalitat V alenciana\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nCAPÍT OL 1. Presentació\n(/wp-content/uploads/2017/10/1.-Presentación-Plan-Accesibilidad-1.jpg)\nFerrocarrils de la Generalitat V alenciana va nàixer l’any 1986.\nFerrocarrils de la Generalitat V alenciana és l’empresa encarregada només dels trens de la Comunitat\nValenciana.\nA València hi ha 137 estacions de tren.\nA València hi ha 9 línies que van a diferents llocs, 6 línies de metro i 3 línies de tramvia.\nEl metro és un tren que va per davall de terra.\nEl tramvia és un tren que va més lent i que circula per la ciutat.\nA Alacant hi ha 68 estacions i 5 línies de trens que van a diferents llocs."
        },
        {
            "Página": 6,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 7/36Ferrocarrils de la Generalitat V alenciana fa preguntes a les persones que viatgen per a saber si van a gust, si\nels trens van bé i si les persones viatgen còmodes.\nLa puntuació dels trens de V alència és de quasi un 8.\nLa puntuació dels trens d’Alacant és d’un poquet més de 8. La puntuació més alta és un 10.\nL’opinió de les persones que viatgen és bona.\nEls trens funcionen tots els dies de l’any , més o menys 20 hores al dia.\nQuan és necessari, hi ha més hores de trens.\nFerrocarrils de la Generalitat V alenciana és un servei públic.\nFacilita que les persones ens moguem d’un lloc a un altre.\nFerrocarrils de la Generalitat V alenciana treballa per a millorar .\nTé en compte el que pensen les persones que viatgen i el que necessiten per a viatjar millor .\nFerrocarrils de la Generalitat V alenciana vol oferir el millor servei de transport  per a totes les persones.\nÉs important que cada vegada més persones usen els trens.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nCAPÍT OL 2. Un poc d’història per a fer el Pla\n(/wp-content/uploads/2017/10/2.-Antecedentes-Plan-Accesibilidad.jpg)\nFerrocarrils de la Generalitat V alenciana des de l’any 2008 té un pla d’accessibilitat que millora els viatges amb\ntren.\nL’any 2009 va aparéixer la Llei d’accessibilitat universal i altres lleis a Europa que parlen sobre l’accessibilitat.\nPer això, és necessari fer un nou pla d’accessibilitat per a millorar més els viatges amb tren.\nÉs necessari un nou pla d’accessibilitat perquè han canviat algunes lleis.\nTambé ho han sol·licitat algunes persones que viatgen perquè ara hi ha tecnologies més noves i perquè cal fer\ncanvis per a millorar ."
        },
        {
            "Página": 7,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 8/36Ferrocarrils de la Generalitat V alenciana vol que aquest pla es conega a tot el món com el més accessible.\nD’aquesta manera tot el món pot viatjar en trens còmodes i segurs.\nFerrocarrils de la Generalitat V alenciana vol que el pla d’accessibilitat siga un dels més moderns.\nLa Generalitat V alenciana invertirà diners per a fer el pla d’accessibilitat.\nLa Generalitat V alenciana contractarà la gent què siga necessària.\nOferirà noves tecnologies i farà coses per a millorar la seguretat de les persones que viatgen.\nPer a fer aquest pla d’accessibilitat, Ferrocarrils de la Generalitat V alenciana parlarà amb les associacions de\npersones amb discapacitat.\nTambé amb veïns i amb altres associacions que usen el servei de trens per a saber el que pensen.\nTambé per a aconseguir que els viatges siguen còmodes, segurs i fàcils per a totes les persones.\nEl pla d’accessibilitat millorarà tot el que una persona necessita des que pensa a viatjar fins que abandona\nl’estació a la qual arriba.\nFerrocarrils de la Generalitat V alenciana millorarà les barreres físiques que trobem, com les rampes, els\nascensors i les màquines de comprar bitllets.\nFerrocarrils de la Generalitat V alenciana millorarà la manera de donar la informació de les hores dels trens i de\nles estacions perquè siga més fàcil d’entendre.\nFerrocarrils de la Generalitat V alenciana millorarà la pàgina web.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nCAPÍT OL 3. Les lleis d’accessibilitat\n(/wp-content/uploads/2017/10/3.-Marco-legislativo-Plan-Accesibilidad.jpg)\nAccessibilitat universal és una característica d’un lloc, d’un producte o d’una informació amb ús o accés per a\ntot el món.\nHi ha diverses lleis que parlen d’accessibilitat universal a la Comunitat V alenciana, a Espanya i a Europa."
        },
        {
            "Página": 8,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 9/36Aquestes lleis existeixen perquè tractem igual totes les persones perquè, de vegades, no tractem igual les\npersones amb discapacitat.\nAquestes lleis obliguen les empreses com Ferrocarrils de la Generalitat V alenciana a fer els trens accessibles.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nCAPÍT OL 4. Informació de Ferrocarriles de la Generalitat\nValenciana de l’any 2016\n(/wp-content/uploads/2017/10/4.-Datos-actuales-FGV -Plan-Accesibilidad.jpg)\nHi ha 6 línies de metro de l’empresa Metrovalencia en Ferrocarrils de la Generalitat V alenciana.\nAquestes línies són:\nLínia 1:  Metrovalencia va des de Bétera fins a V illanueva de Castellón.\nLínia 2:  Metrovalencia va des de Llíria fins a Torrent Avinguda.\nLínia 3:  Metrovalencia va des de Rafelbunyol fins a Aeroport.\nLínia 5:  Metrovalencia va des de Marítim-Serrería fins a Aeroport.\nLínia 7:  Metrovalencia va des de Marítim-Serrería fins a Torrent Avinguda.\nLínia 9:  Metrovalencia va des d’Alboraya-Peris Aragó fins a Riba-roja de Túria.\nEn aquestes línies hi ha 156 quilòmetres de vies i 137 estacions i parades.\nA Alacant hi ha una línia de tren que anomenem TRAM ."
        },
        {
            "Página": 9,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 10/36És la línia 1 que va de Luceros a Benidorm.\nLa línia de TRAM és la línia que va per Alacant i els pobles pròxims.\nA Alacant també hi ha una línia de tren, que és la línia 9 .\nAquesta línia va de Benidorm a Dénia.\nA València hi ha 3 línies de tramvia que són:\nLínia 4:  Metrovalencia va del Mas del Rosari a Dr . Lluch.\nLínia 6:  Metrovalencia va de Tossal del Rei a Marítim-Serrería.\nLínia 8:  Metrovalencia va de Marítim-Serrería a la Marina Reial Joan Carles I.\nA Alacant hi ha 3 línies de tramvia que són:\nLínia 2:  TRAM va de Luceros a Sant V icent del Raspeig.\nLínia 3:  TRAM va de Luceros al Campello.\nLínia 4:  TRAM va de Luceros a Plaza La Coruña.\nAmb les diferents línies de tren unim 50 pobles.\nAmb aquests trens podem viatjar per 37 pobles de V alència i els pobles pròxims.\nAmb aquests trens podem viatjar per 13 pobles d’Alacant.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nCAPÍT OL 5. Com és d’accessible Ferrocarrils de la\nGenerailtat V alenicana ara\n(/wp-content/uploads/2017/10/5.-situación-actual-de-FGV -en-materia-de-accesibilidad-Plan-Accesibilidad.jpg)\nEn aquest capítol veurem com és d’accessible l’empresa Ferrocarrils de la Generalitat V alenciana ara.\nHem mirat si les estacions i els trens compleixen les lleis que hi ha d’accessibilitat a la Comunitat V alenciana.\nEnguany , en el 2017, volem mirar què cal millorar als trens i als tramvies perquè siguen més accessibles."
        },
        {
            "Página": 10,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 11/36Mirarem diverses qüestions:\nles estacions\nels trens\nles màquines per a validar els bitllets\nels passos a nivell\nla pàgina web\nles entrades a les estacions i les eixides\nels cartells amb informació\nquè hi ha als trens i a les estacions\nels llums de les estacions\nels altaveus i com donem la informació de les arribades dels trens\ncom donem la informació de les hores\nPer a saber si totes aquestes coses són accessibles visitem algunes estacions i emplenem fitxes.\nLes estacions i els trens han millorat coses i són prou més accessibles.\nLes estacions més noves són més accessibles.\nCada estació és diferent, per això l’accessibilitat també és diferent segons com siga l’estació.\nLes estacions de Ferrocarrils de la Generalitat V alenciana tenen:\nAccessos mecanitzats\nTenen ascensors i rampes per a anar a l’andana i agafar el tren.\nEls ascensors tenen altaveus i sentim el número del pis en què estem.\nTambé sentim el número de l’andana.\nCal posar els botons dels ascensors més baixos perquè hi arribe tot el món.\nLes estacions també tenen escales mecàniques. Els escalons es mouen sols cap amunt i cap avall a les\nescales mecàniques.\nHi ha pintura groga en cada escaló perquè vegem millor els escalons.\nMàquines de venda automàtica\nSón màquines per a comprar els bitllets.\nAquestes màquines tenen una veu que indica com s’ha de comprar el bitllet.\nAixò està fet per a persones que no hi poden veure o que no saben llegir ."
        },
        {
            "Página": 11,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 12/36També disposen del sistema Braille.\nEl Braille és el llenguatge de les persones que no hi poden veure.\nSón uns punts voluminosos que quan es toquen se sap el que volen dir .\nEn algunes màquines aquests punts no els toquem bé perquè estan fets malbé.\nCal revisar les màquines.\nEn algunes estacions, les màquines de comprar bitllets són més grans perquè siguen més accessibles i més\nfàcils d’usar .\nIntèrfons accessibles\nSón uns micròfons amb els quals podem parlar amb una persona de l’estació per a preguntar-li les coses que\nno sabem.\nAquests micròfons cal millorar-los i fer-los més moderns.\nLínies pintades a terra\nLes estacions també tenen W línia groga a l’andana.\nLa línia groga serveix perquè les persones que no hi veuen bé sàpien on acaba l’andana  i on comencen les\nvies del tren.\nL’estació Les Carolines-Fira té una línia que fa llum.\nS’encén i s’apaga al final de l’andana.\nTeleindicadors\nSón pantalles on veiem les hores dels trens.\nLa via on pararan els trens i quant de temps queda perquè arribe el tren.\nCal millorar aquestes pantalles perquè les puguem veure millor .\nDe vegades, no veiem bé el llum de les lletres.\nMegafonia\nÉs la informació que sentim pels altaveus de les estacions.\nCal millorar els missatges que diem perquè tot el món els entenga i els senta bé.\nPortes i plataformes\nLes portes per a entrar a les estacions són més grans.\nLes persones que van amb cadira de rodes, amb aquestes portes, poden passar millor .\nEls trens tenen una plataforma a les portes.\nLa plataforma és un aparell que ajuda a fer més accessibles els trens.\nLes persones que van amb cadira de rodes poden pujar i baixar del tren quan aquest està parat i les portes\nestan obertes."
        },
        {
            "Página": 12,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 13/36Aquestes plataformes baixen i uneixen la porta del tren amb l’andana per a donar pas a les persona que van\namb cadira de rodes.\nDes de l’any 2010 hem col·locat 34 plataformes perquè les persones que van amb cadira de rodes puguen\npujar i baixar del tren.\nEn algunes estacions que no es troben davall de terra hi ha una rampa de metall per a pujar al tren.\nQuan la necessites, has de demanar-la abans.\nAquesta rampa és només perquè la usen algunes persones mentre arreglen les andanes de totes les\nestacions perquè siga fàcil pujar i baixar del tren.\nLes baranes\nAlgunes estacions tenen baranes dobles.\nLes baranes dobles són les que tenen dues barres, una de més alta i una altra de més baixa.\nEstan fetes així perquè també puguen usar-les els xiquets, les persones que van amb cadira de rodes i les\npersones que són baixes.\nFalten aquestes baranes en moltes estacions.\nEls mostradors i les màquines per a comprar bitllets\nMolts mostradors d’atenció a la clientela, són més baixos perquè les persones que van amb cadira de rodes\npuguen arribar-hi bé.\nEls mostradors d’atenció a la clientela són el lloc on donem informació a les persones que viatgen o on es\ncompren els bitllets del tren.\nA l’estació Luceros el mostrador de la màquina per a comprar bitllets també és baix.\nLes màquines on comprem els bitllets tenen un botó que si el prems pots parlar amb una persona que et diu el\nque has de fer .\nLes màquines on comprem els bitllets no tenen pantalles amb les hores dels trens, i això no és bo.\nCal canviar les màquines de comprar els bitllets perquè tinguen pantalles, així les persones que no hi senten\nbé podran comprar els bitllets.\nLes barres i els ascensors\nLes estacions no tenen cap barra per a recolzar-se.\nAquesta barra serveix perquè les persones puguen descansar sense haver de seure.\nNomés tenen aquestes barres per a recolzar-se 2 estacions.\nA les estacions del metro que es troben davall de terra hi ha 90 ascensors.\nEls trens\nPerquè l’accessibilitat siga bona cal millorar també els trens.\nAlguns trens necessiten que tapem les portes del principi i del final del tren."
        },
        {
            "Página": 13,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 14/36Altres trens necessiten que els seients estiguen col·locats d’una altra manera.\nAltres trens necessiten que posem més botons d’emergència.\nTambé cal complir les lleis d’accessibilitat quan construïm trens nous.\nEls trens de Ferrocarrils de la Generalitat V alenciana són de diversos models i de marques diferents.\nEls trens són accessibles en general per a fer els viatges més còmodes i fàcils.\nAixò és bo per a les persones que no es poden desplaçar fàcilment o tenen discapacitat.\nPer això tenen:\nSeients reservats. Els seients no són de colors diferents. Si els colors foren diferents seria més fàcil\nsaber quins són per a persones que no hi veuen bé.\nHi ha informació per megafonia. Aquesta informació, la sentim per uns altaveus a tot el tren. També hi\nha informació en cartells.\nHi ha llocs reservats per a cadires de rodes. Però les cadires de rodes no poden subjectar-se bé.\nNo hi ha cartells en Braille. El Braille és el llenguatge de les persones que no hi poden veure. Són uns\npunts voluminosos que quan es toquen se sap el que volen dir .\nAls tramvies hi ha un botó amb llum que serveix per a obrir les portes.\nLes portes tenen un llum verd i roig que s’encén i s’apaga quan estan a punt d’obrir-se. Això és per a les\npersones que no hi senten bé.\nLes persones que no hi veuen bé disposen de dues portes als trens amb un senyal que poden sentir .\nAquest senyal sona quan s’obrin o es tanquen les portes. Aquestes portes són bones per a persones\nque no es mouen amb facilitat o tenen discapacitat.\nTots els tramvies tenen els botons que s’han de tocar amb llum verd i roig.\nEls trens que farem nous per a Ferrocarrils de la Generalitat V alenciana seran accessibles com diu la Llei\nd’accessibilitat.\nLa Direcció General de Clients i Accessibilitat és un servei de Ferrocarrils de la Generalitat V alenciana.\nLa Direcció General de Clients i Accessibilitat controlarà que complim totes aquestes lleis.\nFerrocarrils de la Generalitat V alenciana podrà fer altres millores perquè els trens siguen més accessibles,\nencara que no ho especifiquen les lleis.\nFerrocarrils de la Generalitat V alenciana té tres pàgines web.\nAquestes pàgines són:\nwww .fgv.es (http://www .fgv.es)\nwww .metrovalencia.es  (http://www .metrovalencia.es)\nwww .TRAMalicante.es  (http://www .TRAMalicante.es)"
        },
        {
            "Página": 14,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 15/36La pàgina més accessible és www .fgv.es (http://www .fgv.es).\nVolen fer totes les pàgines web accessibles.\nTambé volen que siguen més accessibles els horaris dels trens i els viatges dels trens.\nI també les aplicacions per als mòbils.\nFerrocarrils de la Generalitat V alenciana vol millorar les màquines de comprar els bitllets perquè siguen més\naccessibles.\nFerrocarrils de la Generalitat V alenciana vol millorar la manera de comunicar els horaris i les arribades dels\ntrens.\nPer a fer-ho millor , Ferrocarrils de la Generalitat V alenciana fa reunions amb associacions de persones amb\ndiscapacitat.\nHem preguntat com fer les coses més accessibles i millors per a les persones amb discapacitat.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nCAPÍT OL 6. Què farem perquè siguen accessibles\na. Les estacions de trens\nPosarem plataformes a les portes.\nLa plataforma és un aparell que ajuda a fer més accessibles els trens.\nQuan el tren està parat i les portes estan obertes les plataformes baixen i uneixen la porta del tren amb\nl’andana perquè les persones que van amb cadira de rodes puguen pujar i baixar del tren.\nCol·locarem 12 plataformes abans que acabe l’any 2018.\nL’any 2017 col·locarem plataformes en 15 estacions.\nL’any 2018 col·locarem plataformes en 12 estacions.\nEn 4 estacions canviarem la plataforma perquè necessitem fer-la més gran."
        },
        {
            "Página": 15,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 16/36Una altra actuació que farem a les estacions és posar senyals en Braille.\nEl Braille és el llenguatge de les persones que no hi poden veure.\nSón uns punts voluminosos que quan es toquen se sap el que volen dir .\nPosarem en Braille els plànols perquè la gent sàpia on es troba i on vol anar .\nAquests senyals en Braille, els posarem en 5 estacions.\nTambé a la seu de l’Organització Nacional de Cegos d’Espanya a la plaça d’Espanya.\nAixò és l’ONCE.\nL’ONCE és l’associació de les persones que no hi veuen bé.\nA Alacant posarem els senyals en Braille a l’estació Luceros i a la Delegació Territorial\nde l’Organització Nacional de Cegos d’Espanya, això és l’ONCE.\nL’ONCE és l’associació de les persones que no hi veuen bé.\nComprovarem si usem bé els bucles magnètics que hi ha a les estacions Alboraya-Palmaret\ni Alboraya-Peris Aragó.\nEls bucles magnètics són uns aparells que ajuden a sentir millor les persones que no hi senten bé.\nLes persones sordes que usen un audiòfon poden sentir malament en llocs on hi ha molta gent.\nGràcies al bucle magnètic sentiran els avisos en l’audiòfon.\nUn audiòfon és un aparell que porten les persones sordes a l’orella i els ajuda a sentir millor .\nRevisarem totes les estacions de Metrovalencia i TRAM per a veure què cal millorar o quines coses cal\narreglar .\nA l’estació Amistat provarem a obrir les portes dels ascensors amb un comandament a distància.\nFerrocarrils de la Generalitat V alenciana mirarà si aquest comandament, el podem posar en 3 estacions més.\nTots els ascensors han de portar un cartell amb el dibuix de Metrovalencia i TRAM.\nAixí sabrem quin ascensor cal agafar per a arribar a les estacions de tren i per a pujar al carrer .\nPosarem dues màquines de prova per a validar els bitllets a les estacions Quart de Poblet i Benimaclet.\nDesprés posarem les màquines en 4 estacions més de Metrovalencia.\nI també posarem les màquines en 3 estacions del TRAM.\nEnguany , el 2017, posarem màquines per a validar els bitllets a l’estació Benidorm.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nb. Els trens y els tramvies"
        },
        {
            "Página": 16,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 17/36En els metros:\nAlgunes coses que millorarem són:\nPintar les portes dels trens de blanc per a diferenciar-les del vidre, que és negre.\nPintar les portes per dins de color verd per a diferenciar-les del color blanc que té tot el tren.\nPosar un senyal amb llum a les portes per a quan s’hagen d’obrir i tancar . Aquest llum, el veurem per\ndins del tren i també per fora.\nPosar un botó per a obrir les portes al principi i al final del tren, i un altre botó per a obrir les portes on\nestà el conductor o conductora.\nAlgunes coses que ja estem fent:\nLlevar seients als llocs reservats per a les persones que no poden moure’ s bé o tenen discapacitat. En\ncompte de seients posarem barres o deixarem un buit perquè les persones que van amb cadira de\nrodes puguen col·locar-s’hi.\nCanviarem alguns seients de tela per seients de plàstic. Els seients reservats seran de color blau. Els\npictogrames que indiquen que són seients reservats també seran de color blau.\nEls seients seran de tela que no es pot cremar .\nEls seients seran durs perquè no ens puguem tallar . També perquè els puguem netejar bé si els taquem\nde tinta o bolígraf.\nCanviarem els botons per a obrir les portes. Aquests botons estaran més baixos perquè hi arribe tot el\nmón.\nAls tramvies:\nHi ha diversos models de tramvies.\nEn alguns models canviarem coses perquè siguen més accessibles.\nCom per exemple:\nLes portes per fora són de color roig i blanc.\nHi ha un llum que avisa del tancament de les portes.\nEls seients per a persones que no es poden moure bé seran de plàstic roig.\nLes portes per dins es posaran de color roig.\nEn altres models que són mes nous i més accessibles canviarem altres coses.\nCom per exemple:\nCanviarem els seients de tela verda per seients de plàstic."
        },
        {
            "Página": 17,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 18/36Les portes per fora són d’un color diferent de la resta del tren. Aquestes portes són de color blanc i gris.\nAquests trens tenen un botó amb llum per a obrir les portes. Aquests botons són grans.\nLes portes per dins són de color blanc.\nLes portes per dins tenen un botó amb llum per a obrir-les.\nEn els trens del TRAM estem col·locant pictogrames que indiquen que les portes són accessibles. Els\npictogrames són dibuixos que pot entendre tot el món.\nEls tramvies que vam comprar l’any 2012 són accessibles per a persones\nque no hi senten bé. També per a persones que no hi veuen bé.\nEls tramvies que vam comprar l’any 2006 no estan obligats a complir aquestes normes.\nA l’estació Creueta del TRAM d’Alacant posarem un comandament a distància per a obrir i tancar la\nporta\nde les màquines que validen els bitllets.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nc. Les màquines per a comprar billets\nComprarem 54 màquines noves.\nHi ha màquines que són de l’any 2008.\nAquestes màquines són accessibles.\nTenen lletres grans, tenen veu i colors diferents perquè ho entenguem tot bé.\nFarem un estudi per a comprar  màquines que siguen més accessibles.\nUn estudi és buscar informació per a veure com podem millorar un lloc, un objecte o com fer millor les coses.\nEl fet que comprem màquines noves serà bo per a totes les persones.\nNo només per a les persones amb discapacitat.\nSón màquines més xicotetes i les podem posar en qualsevol lloc.\nSón màquines més fortes.\nAquestes màquines de comprar bitllets de tren han de complir el que indica la llei.\nLa llei parla de l’accessibilitat dels trens per a les persones amb discapacitat i les persones amb mobilitat\nreduïda.\nLes persones amb mobilitat reduïda són les que no es poden moure bé.\nAquestes màquines de comprar bitllets compliran el que indica la llei."
        },
        {
            "Página": 18,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 19/36Així, Ferrocarrils de la Generalitat V alenciana podrà anar millorant coses d’accessibilitat.\nFerrocarrils de la Generalitat V alenciana vol conéixer el que fan en altres llocs, en altres països i aprendre.\nI també contar el que fa Ferrocarrils de la Generalitat V alenciana per a ser més accessible.\nFarem més accessibles les màquines de comprar bitllets de tren.\nComprarem 54 màquines noves.\nHi ha màquines que són de l’any 2008.\nAquestes màquines són accessibles.\nTenen lletres grans, tenen veu i colors diferents perquè ho entenguem tot bé.\nFarem un estudi per a comprar  màquines que siguen més accessibles.\nUn estudi és buscar informació per a veure com podem millorar un lloc, un objecte o com fer millor les coses.\nEl fet que comprem màquines noves serà bo per a totes les persones.\nNo només per a les persones amb discapacitat.\nSón màquines més xicotetes i les podem posar en qualsevol lloc. Són màquines més fortes.\nAquestes màquines de comprar bitllets de tren han de complir el que indica la llei.\nLa llei parla de l’accessibilitat dels trens per a les persones amb discapacitat i les persones amb mobilitat\nreduïda.\nLes persones amb mobilitat reduïda són les que no es poden moure bé.\nAquestes màquines de comprar bitllets han de complir el que indica la llei.\nAixí, Ferrocarrils de la Generalitat V alenciana podrà anar millorant coses d’accessibilitat.\nFerrocarrils de la Generalitat V alenciana vol conéixer el que fan en altres llocs, en altres països i aprendre.\nI també contar el que fa Ferrocarrils de la Generalitat V alenciana per a ser més accessible.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nd. Informació sobre les estacions o les hores\nA les estacions del tramvia de Metrovalencia hem posat pantalles amb informació sobre les estacions i\nles hores dels trens.\nHem posat una pantalla amb les hores dels tramvies d’Alacant a l’estació d’ADIF Alacant Terminal.\nTambé posarem pantalles amb informació dels trens de Metrovalencia, en 2 estacions.\nA l’estació Luceros posarem una finestra d’informació més baixa, perquè hi arriben bé les persones que"
        },
        {
            "Página": 19,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 20/36van amb cadira de rodes.\nA l’estació Luceros emetrem missatges per la megafonia de les estacions sobre les hores dels trens i\nsobre normes de seguretat de les estacions. És la informació que sentim pels altaveus de les estacions.\nAquesta informació, també la posarem en pantalles i en cartells. La informació estarà a les estacions i\ndins dels trens.\nPer la megafonia també emetrem missatges sobre on van els trens. Sobretot a les estacions per on\npassen molts trens. Farem una prova d’aquests missatges a les estacions que estan prop de\nl’Organització Nacional de Cegos d’Espanya, això és l’ONCE. L ’ONCE és l’associació de les persones\nque no hi veuen bé. També farem una prova d’aquests missatges a les estacions on viatgen més\npersones.\nEls missatges que emetem per megafonia i els que llegim en les pantalles, els farem amb un programa\nd’ordinador .\nMillorarem els senyals als trens i a les estacions perquè siguen fàcils de veure i d’entendre. Aquests\nsenyals indiquen per on cal moure’ s.\nLes persones que treballen a les estacions de trens aprendran llenguatge de signes. El llenguatge de\nsignes és un idioma perquè les persones sordes, les que no hi senten bé i les persones sordcegues\npuguen parlar amb altres persones.\nLes pàgines web de Ferrocarrils de la Generalitat V alenciana seran accessibles. Les lletres de la pàgina\nweb seran més grans perquè les llegim millor . També posarem una veu perquè les persones que no\npoden llegir puguen escoltar la informació. Millorarem les pàgines web perquè es vegen bé en els\ntelèfons mòbils.\nRevisarem les lleis d’accessibilitat per a comprovar que les complim.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nCAPÍT OL 7. Coses que volem millorar perquè siga més\naccessible Ferrocarrils de la Generalitat V alenciana\n"
        },
        {
            "Página": 20,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 21/36(/wp-content/uploads/2017/10/7.-Propuestas-y-\nactuaciones-a-implantar-Plan-Accesibilidad.jpg)\na. Les estacions de trens\nFerrocarrils de la Generalitat V alenciana posarà en aquest pla d’accessibilitat un document que indique els\ndiners que costarà fer\nFerrocarrils de la Generalitat V alenciana més accessible.\nTambé indicarà què farem primerament i com ho farem.\nLes estacions de tren, les farem més accessibles complint totes les lleis que indiquen com fer els edificis\naccessibles.\nPer a construir les estacions seguirem les lleis que parlen de les necessitats que tenen les persones amb\ndiscapacitat.\nA les andanes de totes les estacions posarem plataformes per a poder pujar al tren.\nLa plataforma és un aparell que ajuda les persones que van amb cadira de rodes a pujar al tren.\nFins que les plataformes s’instal·len s’utilitzaran rampes de metall.\nL’any 2018 col·locarem plataformes en 10 estacions.\nEn els pròxims anys col·locarem plataformes en les altres estacions.\nEn 2 estacions del TRAM d’Alacant cal posar rampes per a entrar a les estacions.\nL’estació V alència Sud necessita fer accessibles les andanes i el pas d’una andana a l’altra.\nFarem un estudi per a millorar aquesta estació.\nUn estudi és buscar informació per a veure com podem millorar un lloc, un objecte o com fer millor les coses.\nA l’estació V alència Sud posarem llum al camí que va d’una andana a l’altra. Aquest camí va per davall de\nterra.\nAixò és urgent que es faça.\nL’estació Marq d’Alacant també necessita ser més accessible.\nNomés hi ha un ascensor per a persones que van amb cadira de rodes i per a carrets de bebé.\nTambé cal millorar les màquines per a comprar bitllets.\nPosarem màquines de comprar bitllets a l’ascensor .\nA més, cal fer una estació més segura.\nFarem més segures l’eixida dels ascensors i l’andana perquè la gent no caiga a les vies del tren.\nMillorarem els llums de les estacions perquè es vegen millor .\nA l’estació Marq d’Alacant també millorarem els llums de les pantalles que tenen els horaris dels trens i els\nplànols de les estacions."
        },
        {
            "Página": 21,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 22/36Ferrocarrils de la Generalitat V alenciana tindrà un paper que explica el que cal fer per tal d’ajudar una persona\namb mobilitat reduïda o que porta un carret de bebé.\nAquest paper s’ha de llegir quan no funciona l’ascensor .\nLes persones amb mobilitat reduïda són les persones que no es poden moure bé.\nMirarem les escales mecàniques i, quan no funcionen, les arreglarem més ràpidament.\nEls escalons de les escales mecàniques portaran pintura groga al cantó.\nAquesta pintura és perquè vegem bé quan acaba un escaló i evitar caigudes.\nAls ascensors hi haurà un intercomunicador per a demanar informació.\nEls botons dels ascensors estaran més baixos perquè hi arriben totes les persones.\nLes escales i les rampes tindran baranes.\nUnes baranes seran més altes i altres més baixes.\nPosarem baranes a les andanes per a recolzar-nos mentre esperem el tren.\nPosarem senyals per a dir on es troben els ascensors.\nAls ascensors hi haurà informació en Braille i els botons tindran lletres grans.\nEl Braille és el llenguatge de les persones que no hi poden veure.\nSón uns punts voluminosos que quan es toquen se sap el que volen dir .\nEls botons dels ascensors tindran llum i també tindran so.\nPintarem ratlles al terra de les estacions i les andanes.\nAquestes ratlles serviran per a saber per on cal anar .\nAquestes ratlles del terra seran d’un color que es veja bé.\nLes ratlles seran de pintura que no esvare.\nA totes les andanes hi haurà un llum que s’encenga i s’apague.\nAquest llum avisa del final de l’andana. També hi haurà una línia groga a terra, a tota l’andana.\nAquesta línia groga indica el cantó de l’andana.\nAquesta línia no s’ha de creuar i és perquè ningú caiga a la via del tren.\nA les estacions posarem senyals que indiquen per on cal anar per a ajudar les persones a orientar-se.\nUna aplicació en el telèfon mòbil dirà on van els trens i si hi ha perill d’alguna cosa.\nL’aplicació de mòbil donarà la informació amb sons o amb missatges de veu.\nUna aplicació mòbil és un programa per als telèfons mòbils que permet fer una tasca, com buscar informació,\njugar a jocs, comunicar-se amb altres persones, baixar música."
        },
        {
            "Página": 22,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 23/36Aquesta aplicació mòbil dirà per veu quin és el millor recorregut per a arribar al tren i per a caminar per les\nandanes.\nAixí, la informació és més accessible.\nLes estacions de TRAM d’Alacant són negres.\nCanviarem el color d’aquestes estacions perquè siguen més clares.\nI perquè la informació siga més fàcil d’entendre.\nFarem aquestes estacions més accessibles, sobretot per a les persones que no hi veuen bé.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nb. Els trens i els tramvies\nLa Direcció de Clients i Accessibilitat és una part de Ferrocarrils de la Generalitat V alenciana que s’encarrega\nque els viatgers i viatgeres estiguen còmodes quan usen els trens.\nLa Direcció de Clients i Accessibilitat farà el que diu la Llei d’accessibilitat per a fer més accessible Ferrocarrils\nde la Generalitat V alenciana.\nLa Direcció de Clients i Accessibilitat comprarà material nou perquè els trens siguen accessibles.\nEls seients reservats per a persones amb mobilitat reduïda són de diferent color .\nTotes les portes dels trens tindran llums a la part de dins i a la part de fora per tal d’avisar les persones cegues\nquan s’obrin i es tanquen les portes.\nTambé tindran so per a les persones cegues.\nEls seients es poden llevar i posar als llocs reservats per a persones que van amb cadira de rodes.\nPer a subjectar la cadira de rodes instal·larem cinturons.\nA les portes del principi del tren posarem un botó que estiga més baix perquè una persona que va amb cadira\nde rodes arribe a tocar-lo.\nAls trens donarem informació diverses vegades per les pantalles de dins dels trens i pels altaveus dels trens.\nAls trens d’Alacant posarem Braille als botons per a obrir les portes i sol·licitar la parada.\nEl Braille és el llenguatge de les persones que no hi poden veure.\nSón uns punts voluminosos que quan es toquen se sap el que volen dir .\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n "
        },
        {
            "Página": 23,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 24/36c. Les màquines per a comprar els bitllets i la informació\nsobre les estacions o les hores\nPosarem pantalles que donen informació en totes les línies de trens de V alència i Alacant.\nEn cada andana de cada parada hi haurà una pantalla d’informació amb el temps que queda perquè passe el\ntren següent.\nLes pantalles tindran un botó que en prémer-lo se sentirà la informació, perquè les persones cegues o les\npersones que no saben llegir puguen utilitzar els trens.\nRenovarem les pàgines web i les aplicacions per al mòbil perquè siguen accessibles.\nLes estacions tindran mostradors i centres d’atenció a la clientela.\nEls mostradors són els llocs on hi ha treballadors i treballadores de Ferrocarrils de la Generalitat V alenciana\nque ens donen informació.\nEls mostradors d’atenció a la clientela és on es dóna informació a les persones que viatgen i on es compren\nels bitllets del tren.\nMillorarem els mostradors i els centres d’atenció a la clientela perquè siga més fàcil veure on es troben.\nFerrocarrils de la Generalitat V alenciana posarà més llums dins dels mostradors on es compren els bitllets i als\ncentres d’atenció per a millorar l’accessibilitat.\nFerrocarrils de la Generalitat V alenciana canviarà 59 màquines per a comprar bitllets.\nLlevarem les màquines més velles i posarem màquines noves que seran més accessibles.\nL’any 2019 hi haurà 59 màquines noves.\nFerrocarrils de la Generalitat V alenciana comprarà i posarà pantalles d’informació a l’entrada de les estacions.\nPosaran 58 pantalles a les estacions túnel, que són les que es troben davall de terra.\nPosaran 89 pantalles a les estacions de la superfície, que són les que es troben al carrer .\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nd. Mobles i màquines més accessibles\nPosarem mobles fàcils d’utilitzar . Primerament, els posarem en 7 estacions.\nPosarem màquines per a validar els bitllets i per a veure quants viatges queden en el bitllet.\nLes màquines estaran baixes perquè siga més fàcil utilitzar-les.\nRevisaran i canviaran els intèrfons perquè sentim bé.\nEls intèrfons són aparells per a parlar amb algú que treballa en el metro i ens pot ajudar .\nA les estacions del TRAM d’Alacant posarem intèrfons on no hi ha."
        },
        {
            "Página": 24,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 25/36Revisarem si estan bé les pantalles d’informació.\nCanviarem les pantalles d’informació\nPerquè les puguem llegir bé i les entenguem millor .\nPosarem pantalles noves des de Benidorm fins a Dénia. Canviarem i millorarem la megafonia que vaja\nmalament.\nLa megafonia és un aparell que serveix per a dir-nos alguna cosa important en veu alta.\nPodrem llegir i escoltar en les pantalles i per megafonia la informació important, com canvis d’horaris, retards,\nemergències.\nLes pantalles i la megafonia donaran la mateixa informació i al mateix temps.\nUtilitzarem megafonia per a dir on van els trens. La megafonia, la posaran a les estacions on els trens van a\ndiversos llocs.\nComençarem a posar megafonia a les estacions que estan prop de l’ONCE i a les estacions on viatgen més\npersones.\nL’ONCE és l’Organització Nacional de Cegos d’Espanya.\nFerrocarrils de la Generalitat V alenciana posarà megafonia per als avisos de veu a les estacions de\nMetrovalencia i TRAM.\nA l’estació que s’anomena Luceros, que es troba a Alacant, és molt important posar una bona megafonia\nperquè cal dir l’hora d’eixida i el lloc on es dirigeix el tren que es troba a l’andana.\nFarem millores per a ajudar les persones sordes.\nLes persones sordes que utilitzen un audiòfon sentiran la informació que s’enviarà a l’audiòfon a través d’un\nsenyal.\nL’audiòfon és un aparell que porten les persones sordes a l’orella i els ajuda a sentir millor .\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \ne. Senyals\nEls senyals donaran informació que siga fàcil d’entendre.\nLa informació d’aquests senyals serà la mateixa que la informació que se senta per l’altaveu.\nL’altaveu és un aparell que serveix per a escoltar informació en veu alta.\nFarem senyals especials que es puguen visualitzar i tocar perquè les persones que no hi veuen bé i persones\namb discapacitat intel·lectual i del desenvolupament les entenguen.\nPosarem 1, 2 o 3 pictogrames al costat de les fletxes que mostren el camí que s’ha de seguir .\nFarem una guia d’identitat corporativa del TRAM d’Alacant."
        },
        {
            "Página": 25,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 26/36Una guia d’identitat corporativa és un llibre en el qual s’expliquen les normes sobre les imatges, els colors, els\nsons i altres elements, que utilitzen en una empresa i que també explica el que està prohibit en aquesta\nempresa.\nCanviarem la manera d’informar dels trens que estan a punt d’eixir i a quin lloc es dirigeixen, per tal d’ajudar\nles persones que no hi veuen bé i també la resta de persones que viatgen amb tren.\nFerrocarrils de la Generalitat V alenciana farà un nou centre de telefonades per a agafar telefonades més\nràpidament i millor .\nUn centre de telefonades és un lloc on els treballadors i treballadores de Metrovalencia agafen telefonades de\nles persones que utilitzen el metro.\nFarem un estudi per a facilitar l’accessibilitat a persones amb discapacitat intel·lectual i del desenvolupament.\nUn estudi és buscar informació per a veure com podem millorar un lloc, un objecte o com fer millor les coses.\nFarem un grup amb professionals i entitats per a saber què podem fer per tal d’ajudar les persones amb\ndiscapacitat intel·lectual i del desenvolupament a utilitzar els trens i a entendre la informació.\nFerrocarrils de la Generalitat V alenciana vol millorar les estacions i farà un pla especial perquè les persones\namb discapacitat intel·lectual i del desenvolupament puguen viatjar a soles.\nFerrocarrils de la Generalitat V alenciana farà publicitat de totes les ajudes que tenen les estacions i els trens\nque milloren l’accessibilitat per a les persones amb discapacitat.\nTambé farà publicitat perquè la gent respecte els llocs que només poden utilitzar les persones amb mobilitat\nreduïda.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nf. Els passos a nivell\nUn pas a nivell és el lloc per on les persones poden creuar les vies del tren caminant.\nCanviarem els terres, els senyals i la grandària dels passos a nivell per tal de millorar l’accessibilitat.\nCanviarem 46 passos a nivell.\nMirarem si cal posar senyals al terra dels passos a nivell per tal d’avisar els vianants abans de creuar .\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \ng.Els diners que invertim en accessibilitat\nEls directors i les directores són les persones encarregades de controlar els diners que utilitzarem per a\nmillorar l’accessibilitat i complir el que disposa la llei."
        },
        {
            "Página": 26,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 27/36Les estacions en què viatgen més persones al dia seran accessibles, com indica la llei, en un termini de 8\nanys com a màxim.\nLes altres estacions seran accessibles en un termini de 13 anys com a màxim.\nLes normes que indica la llei sobre com fer accessibles les estacions es compliran sempre que fem una\nestació nova i també quan fem obres per a millorar una estació vella.\nTant fa quants viatgers i viatgeres utilitzen l’estació.\nFerrocarrils de la Generalitat V alenciana mirarà cada any quins canvis cal fer perquè els trens i les estacions\nsiguen més accessibles, i invertirà primerament els diners en els canvis que siguen més importants.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nCAPÍT OL 8. Fer canvis nous. Una estació pilot i un tren\npilot\n(/wp-content/uploads/2017/10/8.-La-innovación-como-reto-estación-y-tren-piloto-Plan-Accesibilidad.jpg)\nFerrocarrils de la Generalitat V alenciana sap que perquè el servei siga bo ha de complir les normes\nd’accessibilitat universal. Universal vol dir que és per a tot el món.\nFerrocarrils de la Generalitat V alenciana millorarà els trens i les estacions  perquè siguen més còmodes i\nsegurs, i els puga utilitzar tot el món sense ajuda.\nFerrocarrils de la Generalitat V alenciana atendrà les queixes i els consells que servisquen per a millorar .\nFerrocarrils de la Generalitat V alenciana solucionarà els problemes que hi haja i, a més, intentarà fer canvis\nabans que hi haja problemes.\nEl grup de treball que estudia com millorar els trens i les estacions parlarà amb tots els treballadors i\ntreballadores per a dir-los quins canvis necessitem fer .\nFerrocarrils de la Generalitat V alenciana durà a terme dos projectes nous, una estació pilot i un tren pilot\naccessibles.\nUna estació pilot i un tren pilot significa que és la primera estació i el primer tren que es fan, i que no hi ha cap\nestació ni cap tren igual."
        },
        {
            "Página": 27,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 28/36Serveix perquè la gent veja com seria una estació i un tren accessibles.\nL’estació pilot es fa com a exemple d’estació accessible.\nLes noves estacions es farien igual que l’estació pilot.\nL’estació pilot serà la de Paterna.\nMolt prop de l’estació Paterna hi ha un centre ocupacional que s’anomena Francisco Esteve en el qual\ntreballen més de 180 persones amb discapacitat intel·lectual i del desenvolupament, i algunes també tenen\ndiscapacitat física.\nFerrocarrils de la Generalitat V alenciana farà un tren pilot accessible.\nPer a fer-lo, els professionals estudiaran quines coses necessita per a ser accessible.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nCAPÍT OL 9. Estudi sobre les opinions de les persones i\nexàmens dels professionals\n(/wp-content/uploads/2017/10/9.-Estudios-demoscópicos-y-diagnósticos-técnicos-permanentes-Plan-\nAccesibilidad.jpg)\nL’any 2008\nFerrocarrils de la Generalitat V alenciana va fer un pla d’accessibilitat que els va ajudar a millorar els trens i les\nestacions perquè foren més accessibles.\nPerò després del 2008 es van fer noves lleis que informen que cal fer més coses perquè els trens i les\nestacions siguen més accessibles.\nFerrocarrils de la Generalitat V alenciana farà estudis que diguen quins problemes d’accessibilitat hi ha, quines\nmillores podem fer , quants diners necessitarem per a millorar els trens i les estacions perquè siguen\naccessibles com indica la llei.\nUn estudi és buscar informació per a veure com podem millorar un lloc, un objecte o com fer millor les coses.\nFarem millores en la pàgina web i en les aplicacions per a mòbils."
        },
        {
            "Página": 28,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 29/36Una aplicació mòbil és un programa per als telèfons mòbils que permet fer una tasca, com buscar informació,\njugar a jocs, comunicar-se amb altres persones, baixar música.\nTambé millorarem les màquines per a comprar bitllets, els centres d’atenció a la clientela, els centres\nd’informació, els cartells, els senyals, les pantalles i la megafonia.\nFerrocarrils de la Generalitat V alenciana millorarà les entrades a les estacions i els camins, i les entrades als\ntrens i per dins dels trens.\nEn els 6 primers mesos de l’any 2017 informarem sobre totes les coses que estan malament.\nFerrocarrils de la Generalitat V alenciana preguntarà a les persones que utilitzen els trens per a saber què\npensen de les estacions i dels trens, si tenen alguna queixa o si saben alguna millora que podem fer .\nTambé preguntarà sobre la pàgina web, les aplicacions de mòbil, els centres d’atenció a la clientela, sobre la\nllum que hi ha i sobre l’atenció que ofereixen els treballadors i treballadores.\nFerrocarrils de la Generalitat V alenciana també preguntarà a les persones que utilitzen el tren si els pareixen\nimportants les millores que fem per a tindre més seguretat, viatjar còmodes, ser més accessibles.\nAixí, Ferrocarrils de la Generalitat V alenciana sabrà quines coses són més importants per a la gent.\nFerrocarrils de la Generalitat V alenciana sabrà quines coses ha fet bé i quines coses pot millorar amb tota la\ninformació que recopilen de les preguntes.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nCAPÍT OL 10. Fer coses molt bé perquè siguen les millors\n(/wp-content/uploads/2017/10/10.-La-calidad-y-la-\nexcelencia-garantizadas-en-FGV -Plan-Accesibilidad.jpg)\na. Aconseguir el certificat d’accessibilitat UNE 170.001-2\nFerrocarrils de la Generalitat V alenciana vol aconseguir el certificat d’accessibilitat que s’anomena UNE\n170.001-2, que és un examen que mesura l’accessibilitat d’un lloc.\nEl certificat de qualitat en accessibilitat UNE 170.001-2 és un paper que indica que la teua accessibilitat és\nbona."
        },
        {
            "Página": 29,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 30/36Accessibilitat és una qualitat d’una cosa que podem usar amb facilitat o d’un espai a què podem accedir\nfàcilment.\nEl Pla d’accessibilitat universal de Ferrocarrils de la Generalitat V alenciana és una guia que ens ajuda a fer els\ntrens i les estacions accessibles, així totes les persones podran utilitzar els trens.\nAccessibilitat universal és una característica d’un lloc, un producte o una informació amb ús o accés per a tot\nel món.\nFerrocarrils de la Generalitat V alenciana estudiarà diverses vegades el pla per tal de canviar el que calga i\nmillorar-ne la qualitat.\nQualitat vol dir que és molt bo.\nFerrocarrils de la Generalitat V alenciana vol que la seua accessibilitat tinga qualitat.\nEl pla pot anar canviant per a fer coses noves i diferents.\nFerrocarrils de la Generalitat V alenciana vol aconseguir el certificat de qualitat en accessibilitat l’any 2017.\nFerrocarrils de la Generalitat V alenciana vol que totes les persones puguen fer el que vulguen i anar on\nvulguen sense que els haja d’acompanyar una altra persona.\nPer a aconseguir el certificat de qualitat en accessibilitat, els ferrocarrils i les estacions han de ser accessibles\ndurant molt de temps.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nb. Formar un grup de persones que vigile que les coses es\nfan bé\nFerrocarrils de la Generalitat V alenciana vol formar un grup de persones que vigile que les coses es fan bé.\nFerrocarrils de la Generalitat V alenciana vigilarà si tot va bé i, si alguna cosa no va bé, la millorarà.\nPer a fer que tot vaja bé farem exàmens professionals i preguntes sobre accessibilitat.\nPer a fer que tot vaja bé crearem un grup de treball que vigilarà que tot vaja bé.\nAquest grup serà dels treballadors i treballadores de Ferrocarrils de la Generalitat V alenciana i persones\nd’associacions de discapacitat.\nLa Direcció de Clients i Accessibilitat farà un estudi després de veure les diferents empreses de trens,\nespanyoles i de fora d’Espanya, per a saber en quins llocs tenen millor accessibilitat.\nAquest estudi, el farem cada any .\nLa Direcció de Clients i Accessibilitat és una part de Ferrocarrils de la Generalitat V alenciana que s’encarrega\nque els viatgers i viatgeres estiguen bé\nquan usen els trens."
        },
        {
            "Página": 30,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 31/36La majoria de les empreses de trens només atenen l’accessibilitat física. Les grans ciutats estan interessades\nen l’accessibilitat cognitiva per a fer trens més accessibles per a totes les persones.\nL’accessibilitat cognitiva és una característica que tenen les coses, els espais o els textos que fa que els\nentenguen totes les persones.\nAra, la majoria de les empreses atenen l’accessibilitat física.\nFerrocarrils de la Generalitat V alenciana és una empresa que des de fa molts anys atén l’accessibilitat física.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nc. Reunions i visites\nFerrocarrils de la Generalitat V alenciana vol fer reunions i visites amb els usuaris.\nFerrocarrils de la Generalitat V alenciana parlarà diverses vegades amb associacions de persones amb\ndiscapacitat per a ser cada vegada més accessibles.\nFerrocarrils de la Generalitat V alenciana vol ser universal en accessibilitat.\nAccessibilitat universal és una característica d’un lloc, un producte o una informació amb ús o accés per a tot\nel món.\nFerrocarrils de la Generalitat V alenciana vol que totes les persones usen els seus trens i estiguen bé i a gust.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nCAPÍTULO 1 1. Treballar perquè els trens i les estacions\nsiguen segures\n(/wp-content/uploads/2017/10/1 1.-Planes-específicos-de-evacuación.-Apuestas-por-la-seguridad-Plan-\nAccesibilidad.jpg)\nLa llei explica els plans d’emergència de Ferrocarrils de la Generalitat V alenciana perquè totes les persones\nestiguen segures, sobretot per a les persones amb mobilitat reduïda."
        },
        {
            "Página": 31,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 32/36Les persones amb mobilitat reduïda són les persones que no es poden moure bé.\nFerrocarrils de la Generalitat V alenciana en cas d’emergència treballa en equip amb el telèfon d’emergències\n112, i amb la policia, la guàrdia civil o els bombers.\nFerrocarrils de la Generalitat V alenciana estudiarà què han de fer els treballadors i treballadores en situacions\nd’emergència amb les persones amb mobilitat reduïda.\nFerrocarrils de la Generalitat V alenciana té diferents estacions amb àrees de rescat assistit.\nLes àrees de rescat assistit són llocs per a ajudar les persones en situació d’emergència.\nFerrocarrils de la Generalitat V alenciana té plataformes per a rescatar persones que van amb cadira de rodes.\nLa plataforma és un aparell que ajuda a fer més accessibles els trens.\nFerrocarrils de la Generalitat V alenciana es reuneix amb els bombers de V alència i Alacant per a saber utilitzar\nles plataformes de rescat de persones que van amb cadira de rodes.\nFerrocarrils de la Generalitat V alenciana impartirà cursos als treballadors i treballadores.\nEn els cursos, Ferrocarrils de la Generalitat V alenciana explicarà com atendre les persones amb discapacitat.\nUna vegada a l’any Ferrocarrils de la Generalitat V alenciana farà un simulacre d’emergència.\nUn simulacre d’emergència és una imitació d’una situació de perill que requereix una actuació ràpida.\nEn aquest simulacre ajudarem sobretot les persones amb mobilitat reduïda.\nEls treballadors i treballadores de Ferrocarrils de la Generalitat V alenciana coneixeran els tipus d’estació i els\nmaterials que hi ha, per a saber la millor manera d’ajudar a eixir totes les persones en cas d’emergència.\nFerrocarrils de la Generalitat V alenciana ajudarà sobretot les persones amb mobilitat reduïda.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nCAPÍT OL 12. Impartir classes als treballadors de\nFerrocarrils de la Generalitat V alenciana perquè sàpien\ncom fer les coses accessibles i la importància que tenen\n(/wp-content/uploads/2017/10/12.-Concienciación-y-formación-en-FGV -Plan-Accesibilidad.jpg)"
        },
        {
            "Página": 32,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 33/36En els cursos dels treballadors i treballadores de Ferrocarrils de la Generalitat V alenciana explicarem que la\nclientela és el més important.\nUna vegada a l’any , la Direcció de Clients i Accessibilitat farà un programa de cursos, en el qual explicarem als\ntreballadors i treballadores què és l’accessibilitat universal.\nLa Direcció de Clients i Accessibilitat és una part de Ferrocarrils de la Generalitat V alenciana que s’encarrega\nque els viatgers i viatgeres estiguen bé quan usen els trens.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nCAPÍT OL 13. Aconseguir diners d’Europa per a poder\nmillorar les coses\n(/wp-content/uploads/2017/10/13.-FGV -y-los-fondos-europeos-para-la-accesibilidad-Plan-Accesibilidad.jpg)\nLa Llei de creació de Ferrocarrils de la Generalitat V alenciana diu que farà obres o canviarà serveis per a\nmillorar-ne l’atenció.\nFerrocarrils de la Generalitat V alenciana farà reunions amb altres empreses perquè li donen consell o per a fer\nprojectes.\nUn projecte és un pla o conjunt d’idees per a dur a terme alguna cosa.\nFerrocarrils de la Generalitat V alenciana parlarà amb diferents associacions per a preparar projectes nous que\npagarem amb les ajudes de la Unió Europea.\nFerrocarrils de la Generalitat V alenciana farà projectes per a millorar l’accessibilitat que ajude a millorar els\ntrens i les estacions.\nFerrocarrils de la Generalitat V alenciana buscarà companys que l’ajuden a aconseguir diners amb l’ajuda de la\nUnió Europea.\nLes ajudes FEDER són un tipus d’ajuda que concedeix la Unió Europea, serveixen per a fer projectes\ndiferents.\nLa Unió Europea és un grup de països d’Europa que treballen junts per a aconseguir uns objectius polítics i\neconòmics."
        },
        {
            "Página": 33,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 34/36 \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n \nCAPÍT OL 14. Fer jornades i trobades per a conéixer la\nimportància que té l’accessibilitat i aprendre el que fan\naltres persones o empreses\n(/wp-content/uploads/2017/10/14.-Jornadas-nacionales-e-internacionales-de-accesibilidad-A TUC-y-\nALAMYS.jpg)\nFerrocarrils de la Generalitat V alenciana intentarà aconseguir les ajudes en accessibilitat.\nFerrocarrils de la Generalitat V alenciana vol participar en diferents grups de treball per a parlar d’accessibilitat i\ndonar i rebre opinions.\nFerrocarrils de la Generalitat V alenciana farà un curs una vegada a l’any perquè els professionals parlen de\nmillores d’accessibilitat per als trens.\nEl curs de Ferrocarrils de la Generalitat V alenciana sobre accessibilitat en els trens durarà un dia.\nL’Associació d’Empreses Gestores dels Transports Urbans és una associació que mira les necessitats\nd’accessibilitat universal. Ferrocarrils de la Generalitat V alenciana farà que l’Associació d’Empreses Gestores\ndels Transports Urbans tinga un grup de treball.\nFerrocarrils de la Generalitat V alenciana forma part de l’Associació de Trens d’Amèrica Central i del Sud que fa\ngrups de treball per a intercanviar opinions i millorar l’accessibilitat.\nAmèrica Central i del Sud són dues parts del continent d’Amèrica.\n \n*Tornar a l’índex del pla d’Accessibilitat Universal Lectura Fàcil de FGV .\n "
        },
        {
            "Página": 34,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 35/36\nDescarrega el Pla d’Accessibilitat FGV Lectura Fàcil universal en format .pdf en una pestanya nova  (/wp-\ncontent/uploads/2018/02/Pla-Accessibilitat_FGV_Lectura-Facil.pdf)\nNOVETATS EN METROVALENCIA\n Més de 385.000 usuaris i usuàries van viatjar gratis en els servicis d’FGV durant el “Dia sense cotxe” (/mes-de-385-000-\nusuaris-i-usuaries-van-viatjar-gratis-en-els-serveis-dfgv-durant-el-dia-sense-cotxe/?lang=ca)\n Salomé Pradas visita les instal·lacions d’FGV i marca com a objectiu avançar en la modernització del servei i incrementar el\nnombre d’usuaris (/salome-pradas-visita-les-instal%c2%b7lacions-dfgv-i-marca-com-a-objectiu-avancar-en-la-modernitzacio-del-\nservei-i-incrementar-el-nombre-dusuaris/?lang=ca)\n FGV desenvolupa el seu pla de transformació digital per a consolidar un model de mobilitat intel·ligent i sostenible (/fgv-\ndesenvolupa-el-seu-pla-de-transformacio-digital-per-a-consolidar-un-model-de-mobilitat-intel%c2%b7ligent-i-sostenible/?lang=ca)\n FGV presenta en els Comités de Clients de València i Alacant el nou sistema d’informació i guiat Navilens (/fgv-presenta-en-\nels-comites-de-clients-de-valencia-i-alacant-el-nou-sistema-dinformacio-i-guiat-navilens/?lang=ca)\nNOVETATS EN TRAM\n La reunió entre Generalitat, ADIF i Ajuntament d’Alacant permet avançar en l’acord per a executar l’estació intermodal de\nTRAM d’Alacant (/la-reunio-entre-generalitat-adif-i-ajuntament-dalacant-permet-avancar-en-lacord-per-a-executar-lestacio-\nintermodal-de-tram-dalacant/?lang=ca)\n El Consell autoritza el conveni entre FGV i l’Ajuntament de Dénia per al manteniment de les instal·lacions tramviàries del TRAM\nd’Alacant (/el-consell-autoritza-el-conveni-entre-fgv-i-lajuntament-de-denia-per-al-manteniment-de-les-instal%c2%b7lacions-\ntramviaries-del-tram-dalacant/?lang=ca)\n Més de 385.000 usuaris i usuàries van viatjar gratis en els servicis d’FGV durant el “Dia sense cotxe” (/mes-de-385-000-\nusuaris-i-usuaries-van-viatjar-gratis-en-els-serveis-dfgv-durant-el-dia-sense-cotxe/?lang=ca)\n Salomé Pradas visita les instal·lacions d’FGV i marca com a objectiu avançar en la modernització del servei i incrementar el\nnombre d’usuaris (/salome-pradas-visita-les-instal%c2%b7lacions-dfgv-i-marca-com-a-objectiu-avancar-en-la-modernitzacio-del-\nservei-i-incrementar-el-nombre-dusuaris/?lang=ca)"
        },
        {
            "Página": 35,
            "Texto": "10/11/23, 9:03 Pla d'Accessibilitat Universal FGV en Lectura Fàcil - FGV\nhttps://www.fgv.es/pla-de-accessibilitat-universal/pla-daccessibilitat-universal-fgv-lectura-facil/?lang=ca 36/36© 2023. Generalitat\nConselleria de Medi Ambient, Aigua, Infraestructures i Territori\nFGV\nProtección de datos personales  (https://www .fgv.es/proteccion-de-datos-personales/)\nAviso legal  (https://www .fgv.es/aviso-legal/)"
        }
    ]
}